<div class="detail-content container-fluid">
<p style="text-align: justify;">Đ&ecirc;̉ thu&acirc;̣n ti&ecirc;̣n cho khách hàng thì Jumperkids cung c&acirc;́p các hình thức thanh toán sau:</p>
<p style="text-align: justify;"><strong>1/ Thanh to&aacute;n tiền mặt khi giao h&agrave;ng tại nhà (COD)</strong></p>
<p style="text-align: justify;">Jumperkids giao h&agrave;ng tr&ecirc;n to&agrave;n quốc và sẽ thu tiền tại nhà Quý khách khi giao h&agrave;ng m&agrave; kh&ocirc;ng cần Quý khách phải đặt cọc trước. Quý khách chỉ c&acirc;̀n cung c&acirc;́p t&ecirc;n, s&ocirc;́ đi&ecirc;̣n thoại và địa chỉ nh&acirc;̣n hàng cho Jumperkids là đã hoàn thành thủ tục đặt hàng và chờ nh&acirc;̣n hàng tại nhà, thanh toán.</p>
<p style="text-align: justify;">Tất cả c&aacute;c sản phẩm c&oacute; tại website chưa bao gồm tiền thu&ecirc;́ VAT 10%. Nếu qu&yacute; kh&aacute;ch c&oacute; nhu cầu lấy h&oacute;a đơn VAT vui l&ograve;ng thanh to&aacute;n th&ecirc;m 10% ti&ecirc;̀n thu&ecirc;́.</p>
<p style="text-align: justify;"><strong>2/ Chuyển khoản qua ng&acirc;n h&agrave;ng</strong></p>
<p style="text-align: justify;">Nếu địa điểm giao h&agrave;ng kh&aacute;c với địa điểm thanh to&aacute;n (như mua h&ocirc;̣ bạn bè, người th&acirc;n hoặc tặng quà cho người th&acirc;n) hoặc khi Quý khách có nhu c&acirc;̀u thanh toán qua ng&acirc;n hàng thì vui long li&ecirc;n h&ecirc;̣ với hotline tr&ecirc;n website đ&ecirc;̉ nh&acirc;̣n th&ocirc;ng tin ng&acirc;n hàng.</p>
<p style="text-align: justify;">Sau khi c&oacute; th&ocirc;ng tin x&aacute;c thực đ&atilde; chuyển tiền của qu&yacute; kh&aacute;ch, ch&uacute;ng t&ocirc;i sẽ thực hiện đơn h&agrave;ng theo y&ecirc;u cầu.</p>
<h3 style="text-align: center;"><strong>XEM TH&Ocirc;NG TIN CHI TI&Ecirc;́T SẢN PH&Acirc;̉M <a href="/">TẠI Đ&Acirc;Y</a></strong>&nbsp;</h3>
<p style="text-align: center;"><a href="/"><strong><img class="img-fluid" src="https://i.imgur.com/aZhSiKU.png" width="500" height="353" /></strong></a></p>
</div>
