<h3 style="text-align: justify;"><strong>Con t&ocirc;i kh&ocirc;ng tăng c&acirc;n. T&ocirc;i c&oacute; n&ecirc;n quan t&acirc;m kh&ocirc;ng?</strong></h3>
<p style="text-align: justify;">C&oacute; lẽ. Nếu con của bạn vừa mới bị bệnh, bé c&oacute; thể đ&atilde; giảm c&acirc;n một ch&uacute;t, v&agrave; bé sẽ sớm quay trở lại. Nếu bé kh&ocirc;ng bị mất c&acirc;n nhưng đ&atilde; chậm lại trong việc tăng c&acirc;n nhanh như trước đó, n&oacute; c&oacute; thể chỉ l&agrave; một tốc độ tăng trưởng b&igrave;nh thường của trẻ.</p>
<p style="text-align: justify;">Nh&igrave;n chung, con bạn n&ecirc;n tăng c&acirc;n. Bạn có th&ecirc;̉ xem biểu đồ tăng trưởng chi&ecirc;̀u cao, c&acirc;n nặng đ&ecirc;̉ gi&uacute;p bạn đ&aacute;nh gi&aacute; tốc độ tăng trưởng của con bạn so với ti&ecirc;u chu&acirc;̉n trung bình.</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="bang-chieu-cao-can-nang-cua-tre-tu-so-sinh-den-khi-6-tuoi-me-can-biet"><strong>Bảng chiều cao c&acirc;n nặng của trẻ</strong></a> từ sơ sinh đ&ecirc;́n khi 6 tu&ocirc;̉i mẹ c&acirc;̀n bi&ecirc;́t</em></p>
</blockquote>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em><img class="img-fluid d-block" src="https://i.imgur.com/80TfR5s.jpg" alt="" width="650" height="478" /></em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Tất nhi&ecirc;n, trẻ em ph&aacute;t triển với tốc độ kh&aacute;c nhau, nhưng nếu con của bạn lu&ocirc;n th&acirc;́p hơn mức trung bình thì bạn n&ecirc;n c&acirc;n nhắc n&oacute;i chuyện với b&aacute;c sĩ đ&ecirc;̉ được tư v&acirc;́n cụ th&ecirc;̉.</p>
<h3 style="text-align: justify;"><strong>Điều g&igrave; c&oacute; thể khiến con t&ocirc;i kh&ocirc;ng tăng c&acirc;n?</strong></h3>
<p style="text-align: justify;">N&oacute;i chung, nếu con bạn kh&ocirc;ng ph&aacute;t triển với tốc độ khỏe mạnh, điều đ&oacute; c&oacute; nghĩa l&agrave; trẻ kh&ocirc;ng ăn uống tốt hoặc kh&ocirc;ng hấp thu hoặc sử dụng chất dinh dưỡng đ&uacute;ng c&aacute;ch. Nếu con bạn bị bệnh, cơ thể của b&eacute; c&oacute; thể cần nhiều calo hơn. Một căn bệnh cũng c&oacute; thể l&agrave;m ảnh hưởng sự th&egrave;m ăn của bé. Một vấn đề v&ecirc;̀ ti&ecirc;u h&oacute;a m&atilde;n t&iacute;nh như ti&ecirc;u chảy, tr&agrave;o ngược, hoặc kh&ocirc;ng dung nạp sữa cũng c&oacute; thể g&acirc;y v&acirc;́n đ&ecirc;̀ v&ecirc;̀ tăng c&acirc;n.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em><img class="img-fluid d-block" src="https://i.imgur.com/W6wQCaX.jpg" alt="" width="650" height="360" /></em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Trong một số &iacute;t trường hợp, kh&ocirc;ng đạt được c&acirc;n nặng ti&ecirc;u chu&acirc;̉n c&oacute; thể l&agrave; kết quả của vấn đề về phổi, chẳng hạn như xơ nang; một vấn đề hệ thần kinh, chẳng hạn như bại n&atilde;o; một vấn đề nhiễm sắc thể, chẳng hạn như hội chứng Down; bệnh tim; thiếu m&aacute;u; hoặc rối loạn chuyển h&oacute;a hoặc nội tiết, chẳng hạn như thiếu hụt hormone tăng trưởng. Nếu bất kỳ nguy&ecirc;n nh&acirc;n n&agrave;o trong số n&agrave;y mà bạn nghi ngờ l&agrave; nguy&ecirc;n nh&acirc;n thì bạn phải cho con đi khám và phát hi&ecirc;̣n sớm.</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="tre-luoi-an-phai-lam-sao-5-ly-do-hang-dau-khien-tre-bieng-an"><strong>Trẻ lười ăn phải l&agrave;m sao</strong></a> - 5 l&yacute; do h&agrave;ng đầu khiến trẻ biếng ăn</em></p>
</blockquote>
<p style="text-align: justify;">&nbsp;</p>
<h3 style="text-align: justify;"><strong>B&aacute;c sĩ sẽ l&agrave;m g&igrave;?</strong></h3>
<p style="text-align: justify;">B&aacute;c sĩ sẽ cho con bạn kh&aacute;m sức khỏe v&agrave; hỏi bạn một số c&acirc;u hỏi để gi&uacute;p x&aacute;c định xem c&oacute; vấn đề g&igrave; kh&ocirc;ng, v&agrave; nếu c&oacute; th&igrave; nguy&ecirc;n nh&acirc;n cơ bản l&agrave; g&igrave;. Anh ấy sẽ xem x&eacute;t nhiều yếu tố ngo&agrave;i tỷ lệ tăng trưởng của con bạn để đ&aacute;nh gi&aacute;.</p>
<p style="text-align: justify;">Nếu con bạn kh&ocirc;ng tăng c&acirc;n, điều quan trọng l&agrave; phải t&igrave;m hiểu l&yacute; do tại sao. Dinh dưỡng hợp l&yacute; - đặc biệt l&agrave; trong ba năm đầu ti&ecirc;n - l&agrave; rất quan trọng cho sự ph&aacute;t triển tinh thần v&agrave; thể chất của trẻ.</p>
<p style="text-align: justify;"><em><img class="img-fluid d-block" src="https://i.imgur.com/Sjexg6U.jpg" alt="" width="650" height="431" /></em></p>
<p style="text-align: justify;">B&aacute;c sĩ của con bạn c&oacute; thể y&ecirc;u cầu x&eacute;t nghiệm m&aacute;u, nước tiểu, hoặc c&aacute;c x&eacute;t nghiệm kh&aacute;c v&agrave; theo d&otilde;i lượng calo của trẻ trong một khoảng thời gian. Đ&ocirc;i khi c&acirc;u trả lời rất đơn giản, v&agrave; đ&ocirc;i khi n&oacute; kh&aacute; phức tạp. Bác sĩ cũng c&oacute; thể giới thiệu con bạn đến một b&aacute;c sĩ chuy&ecirc;n khoa ti&ecirc;u h&oacute;a nhi khoa, một chuy&ecirc;n vi&ecirc;n dinh dưỡng, hoặc một chuy&ecirc;n gia cho ăn để đ&aacute;nh gi&aacute; hoặc điều trị.</p>
<p style="text-align: justify;">Đ&acirc;y c&oacute; thể l&agrave; một thời gian đ&aacute;ng lo ngại v&agrave; khó chịu với bạn. Điều quan trọng l&agrave; bạn kh&ocirc;ng đổ lỗi cho bản th&acirc;n hoặc cảm thấy bạn kh&ocirc;ng phải l&agrave; một người mẹ tốt hay nu&ocirc;i con mát tay.</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
</blockquote>
<p style="text-align: justify;">&nbsp;</p>
<h3 style="text-align: justify;"><strong>B&aacute;c sĩ điều trị để con bạn có th&ecirc;̉ tăng c&acirc;n như thế n&agrave;o?</strong></h3>
<p style="text-align: justify;">Một khi bạn v&agrave; b&aacute;c sĩ của bạn t&igrave;m ra nguy&ecirc;n nh&acirc;n g&acirc;y ra vấn đề, bạn c&oacute; thể thiết lập để sửa chữa n&oacute; bằng c&aacute;ch xử l&yacute; bất kỳ vấn đề y tế v&agrave; tăng lượng calo của con bạn, nếu cần thiết.</p>
<p style="text-align: justify;">Tăng cường lượng calo hấp thụ của con bạn sẽ c&oacute; nghĩa l&agrave; khuyến kh&iacute;ch b&eacute; ăn thức ăn c&oacute; lợi cho sức khỏe, lượng calo cao bất cứ khi n&agrave;o c&oacute; thể. C&aacute;c lựa chọn tốt bao gồm c&aacute;c sản phẩm sữa nguy&ecirc;n chất (sữa, pho m&aacute;t, ph&ocirc; mai, sữa chua, kem, s&uacute;p l&agrave;m từ sữa), trứng, bơ, b&aacute;nh m&igrave; nguy&ecirc;n c&aacute;m, khoai t&acirc;y nghiền, bơ hạt v&agrave; ngũ cốc n&oacute;ng.</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 10 cách d&ecirc;̃ dàng đ&ecirc;̉ <a href="10-cach-de-dang-de-tang-suc-de-khang-cho-be-con-cua-ban"><strong>tăng sức đề kh&aacute;ng cho bé</strong></a> con của bạn</em></p>
</blockquote>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/GwF0O5A.jpg" alt="" width="650" height="365" /></p>
<h3 style="text-align: justify;"><strong>Kh&ocirc;ng đạt được c&acirc;n nặng c&oacute; nghĩa l&agrave; con t&ocirc;i sẽ lu&ocirc;n nhỏ hơn bình thường phải kh&ocirc;ng?</strong></h3>
<p style="text-align: justify;">Điều đ&oacute; phụ thuộc v&agrave;o nguy&ecirc;n nh&acirc;n cơ bản của việc tăng c&acirc;n k&eacute;m. V&iacute; dụ, nếu con bạn c&oacute; t&igrave;nh trạng sức khỏe kh&ocirc;ng t&ocirc;́t l&acirc;u d&agrave;i, c&oacute; thể b&eacute; sẽ lu&ocirc;n nhỏ hơn mức trung b&igrave;nh. Mặt kh&aacute;c, nếu vấn đề được giải quy&ecirc;́t, con bạn c&oacute; thể bắt kịp t&ocirc;́c đ&ocirc;̣ ph&aacute;t triển b&igrave;nh thường trong một khoảng thời gian.</p>
