<h4 style="text-align: justify;"><strong>1/ Khi n&agrave;o trẻ bắt đầu mọc răng?</strong></h4>
<p style="text-align: justify;">Hầu hết c&aacute;c em b&eacute; mọc răng đầu ti&ecirc;n khi bé được 4 đến 7 th&aacute;ng tuổi.</p>
<p style="text-align: justify;">Một bé ph&aacute;t triển sớm c&oacute; thể nhận được chiếc răng đầu ti&ecirc;n của m&igrave;nh sớm nhất l&agrave; 3 th&aacute;ng, trong khi n&oacute; c&oacute; thể phải đến khi bé một tuổi trở l&ecirc;n mới xu&acirc;́t hi&ecirc;̣n chi&ecirc;́c răng đ&acirc;̀u ti&ecirc;n.</p>
<p style="text-align: justify;">Răng thực sự bắt đầu ph&aacute;t triển trong khi em b&eacute; của bạn đang ở trong tử cung v&agrave; chồi răng h&igrave;nh th&agrave;nh trong nướu răng.</p>
<p style="text-align: justify;">Răng c&oacute; thể nh&ocirc; ra từng lần một, hoặc một số c&oacute; thể đ&ocirc;̀ng thời xu&acirc;́t hi&ecirc;̣n một l&uacute;c. Kh&ocirc;ng phải tất cả đ&ecirc;̀u thẳng hàng, nhưng đừng lo lắng - chúng thường thẳng ra theo thời gian.</p>
<p style="text-align: justify;">Đến 3 tuổi, con bạn n&ecirc;n c&oacute; đủ 20 răng sữa, v&agrave; ch&uacute;ng kh&ocirc;ng n&ecirc;n rụng cho đến khi răng vĩnh viễn của b&eacute; bắt đầu xu&acirc;́t hi&ecirc;̣n v&agrave;o khoảng 6 tuổi.</p>
<h4 style="text-align: justify;"><strong>2/ C&aacute;c dấu hiệu em b&eacute; đang mọc răng l&agrave; g&igrave;?</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/n2BgmNC.jpg" alt="" width="650" height="292" /></p>
<p style="text-align: justify;">Một số trẻ sơ sinh bị mọc răng m&agrave; kh&ocirc;ng c&oacute; dấu hiệu g&igrave; cả, nhưng nhiều bậc cha mẹ k&ecirc;̉ lại rằng khi mọc răng con của họ cảm thấy kh&oacute; chịu. C&aacute;c dấu hiệu dễ nh&acirc;̣n bi&ecirc;́t nhất bao gồm:</p>
<p style="text-align: justify;">+&nbsp; Kh&oacute; chịu</p>
<p style="text-align: justify;">+&nbsp; Chảy nước d&atilde;i (c&oacute; thể g&acirc;y ph&aacute;t ban tr&ecirc;n khu&ocirc;n mặt)</p>
<p style="text-align: justify;">+&nbsp; Nướu bị sưng, nhạy cảm</p>
<p style="text-align: justify;">+&nbsp; H&agrave;nh vi nhai hoặc nhai</p>
<p style="text-align: justify;">+&nbsp; Từ chối ăn</p>
<p style="text-align: justify;">+&nbsp; Kh&oacute; ngủ</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 10 cách d&ecirc;̃ dàng đ&ecirc;̉ <a href="10-cach-de-dang-de-tang-suc-de-khang-cho-be-con-cua-ban"><strong>tăng sức đề kh&aacute;ng cho bé</strong></a> con của bạn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>3/ C&oacute; đ&uacute;ng l&agrave; mọc răng c&oacute; thể g&acirc;y sốt, ti&ecirc;u chảy hoặc sổ mũi kh&ocirc;ng?</strong></h4>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/K6Jm5M3.jpg" alt="" width="650" height="433" /></strong></p>
<p style="text-align: justify;">Một số phụ huynh n&oacute;i rằng em b&eacute; của họ cũng bị sốt , ti&ecirc;u chảy , hoặc sổ mũi ngay trước khi một chiếc răng mới đến, nhưng kh&ocirc;ng c&oacute; bằng chứng khoa học n&agrave;o cho thấy mọc răng g&acirc;y ra những triệu chứng n&agrave;y.</p>
<p style="text-align: justify;">Học viện Nhi khoa Mỹ n&oacute;i rằng mặc d&ugrave; nhiệt độ cơ thể của b&eacute; c&oacute; thể tăng nhẹ khi mọc răng. Sốt thật v&agrave; ti&ecirc;u chảy kh&ocirc;ng phải l&agrave; triệu chứng b&igrave;nh thường. Nếu con bạn bị sốt c&ugrave;ng với c&aacute;c triệu chứng kh&aacute;c như ch&aacute;n ăn, n&ocirc;n mửa , lờ đờ, hoặc ti&ecirc;u chảy, h&atilde;y đ&ecirc;́n gặp b&aacute;c sĩ để loại trừ bất cứ điều g&igrave; nghi&ecirc;m trọng hơn.</p>
<h4 style="text-align: justify;"><strong>4/ L&agrave;m thế n&agrave;o t&ocirc;i c&oacute; thể gi&uacute;p em b&eacute; mọc răng của t&ocirc;i cảm thấy tốt hơn?</strong></h4>
<p style="text-align: justify;">Cung cấp cho con bạn một c&aacute;i g&igrave; đ&oacute; để nhai, giống như một chiếc nhẫn mọc răng cao su vững chắc hoặc một chiếc khăn lạnh m&agrave; bạn đ&atilde; ướp lạnh (làm mát) trong tủ lạnh (kh&ocirc;ng phải tủ đ&ocirc;ng).</p>
<p style="text-align: justify;">Xoa một ng&oacute;n tay sạch nhẹ nh&agrave;ng nhưng chắc chắn l&ecirc;n nướu răng đau của b&eacute; để giảm đau tạm thời.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>5/ C&oacute; an to&agrave;n khi cho b&eacute; uống thuốc giảm đau kh&ocirc;ng?</strong></h4>
<p style="text-align: justify;">Nếu gặm nhấm, cọ x&aacute;t, hoặc c&aacute;c phương ph&aacute;p phổ biến kh&aacute;c để giảm đau khi mọc răng kh&ocirc;ng hiệu quả, một số b&aacute;c sĩ khuy&ecirc;n bạn n&ecirc;n cho trẻ sơ sinh dùng thu&ocirc;́c giảm đau. H&atilde;y hỏi b&aacute;c sĩ của con bạn về liều lượng ch&iacute;nh x&aacute;c trước khi đưa thuốc giảm đau cho trẻ.</p>
<h4 style="text-align: justify;"><strong>6/ C&oacute; bất kỳ thuốc giảm đau n&agrave;o kh&ocirc;ng an to&agrave;n để cho con t&ocirc;i bị đau răng kh&ocirc;ng?</strong>&nbsp;</h4>
<p style="text-align: justify;">Aspirin: Đừng cho em b&eacute; d&ugrave;ng aspirin (hoặc thậm ch&iacute; ch&agrave; x&aacute;t l&ecirc;n nướu răng) để giảm đau khi mọc răng v&igrave; n&oacute; c&oacute; thể dẫn đến hội chứng Reye , một t&igrave;nh trạng hiếm gặp nhưng c&oacute; khả năng đe dọa t&iacute;nh mạng.</p> 
