<p style="text-align: justify;">Một trẻ sơ sinh kh&oacute;c suốt đ&ecirc;m l&agrave; đ&aacute;ng b&aacute;o động, mệt mỏi v&agrave; bực bội cho cha mẹ. Hầu hết trẻ sơ sinh sẽ ngừng kh&oacute;c nếu bạn an ủi, v&ocirc;̃ v&ecirc;̀ bé, nhưng nếu em b&eacute; của bạn kh&ocirc;ng dừng khóc với những nỗ lực của bạn để l&agrave;m trẻ h&ecirc;́t khóc, c&oacute; thể c&oacute; một vấn đề.</p>
<p style="text-align: justify;"><strong>Bình thường</strong></p>
<p style="text-align: justify;">Một em b&eacute; sơ sinh kh&oacute;c v&agrave;o ban đ&ecirc;m thường l&agrave; b&igrave;nh thường. N&oacute; cũng c&oacute; thể do trẻ sơ sinh của bạn chưa quen với vi&ecirc;̣c có đ&ecirc;m v&agrave; ng&agrave;y, v&igrave; vậy bé ngủ cả ng&agrave;y v&agrave; sau đ&oacute; lại kh&oacute;c v&agrave;o ban đ&ecirc;m.</p>
<p style="text-align: justify;">Khi (trẻ) b&eacute; kh&oacute;c. Đ&oacute; l&agrave; c&aacute;ch trẻ trẻ th&ecirc;̉ hi&ecirc;̣n những d&acirc;́u hi&ecirc;̣u cho b&ocirc;́ mẹ bi&ecirc;́t như: trẻ đ&oacute;i, đau đớn, sợ h&atilde;i, nhu cầu ngủ v&agrave; nhiều thứ kh&aacute;c. V&igrave; vậy, bạn c&oacute; nghĩa vụ phải hi&ecirc;̉u những d&acirc;́u hi&ecirc;̣u con của bạn đang cố gắng để cho bạn biết?</p>
<p style="text-align: justify;">Dưới đ&acirc;y l&agrave; những l&yacute; do phổ biến nhất khiến trẻ kh&oacute;c:</p>
<h4 style="text-align: justify;"><strong>1/ Đ&oacute;i</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/XJOea4L.jpg" alt="" width="650" height="431" /></p>
<p style="text-align: justify;">Đ&acirc;y c&oacute; lẽ l&agrave; điều đầu ti&ecirc;n bạn nghĩ đến khi b&eacute; kh&oacute;c. Học c&aacute;ch nhận biết c&aacute;c dấu hiệu đ&oacute;i sẽ gi&uacute;p bạn bắt đầu cho b&eacute; b&uacute; trước giai đoạn kh&oacute;c. Một số dấu hiệu đ&oacute;i ở trẻ sơ sinh bao gồm: em b&eacute; quay đầu về ph&iacute;a b&agrave;n tay của bạn khi bạn chạm vào m&aacute; của bé, hoặc khi bạn đưa tay v&agrave;o miệng của trẻ.</p>
<p style="text-align: justify;"><strong>C&aacute;c vấn đề về dạ d&agrave;y do đau bụng v&agrave; kh&iacute;</strong></p>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/TnUQuCW.jpg" alt="" width="650" height="351" /></strong></p>
<p style="text-align: justify;">C&aacute;c vấn đề li&ecirc;n quan đến kh&iacute; hoặc đau bụng c&oacute; thể dẫn đến nhiều tiếng kh&oacute;c.</p>
<p style="text-align: justify;">Nếu em b&eacute; của bạn thường xuy&ecirc;n kh&oacute;c v&agrave; kh&oacute;c ngay sau khi được cho ăn, b&eacute; c&oacute; thể bị đau bụng.</p>
<p style="text-align: justify;">Ngay cả khi em b&eacute; của bạn kh&ocirc;ng bị đau bụng v&agrave; kh&ocirc;ng bao giờ bị k&eacute;n chọn sau khi ăn, thỉnh thoảng cơn đau kh&iacute; c&oacute; thể l&agrave;m bé khổ sở cho đến khi n&oacute; đi qua. Nếu bạn nghi ngờ là do kh&iacute;, h&atilde;y thử đặt con bạn l&ecirc;n lưng, nắm ch&acirc;n bé, v&agrave; di chuyển ch&acirc;n của trẻ trong một chuyển động đạp xe nhẹ nh&agrave;ng.</p>
<p style="text-align: justify;">Chia sẻ của m&ocirc;̣t mẹ: "Một lần khi con g&aacute;i t&ocirc;i 9 th&aacute;ng tuổi, bé đ&atilde; kh&oacute;c một c&aacute;ch v&ocirc; l&yacute; trong hai giờ. Bé chưa bao giờ như v&acirc;̣y trước đ&acirc;y. B&aacute;c sĩ bảo t&ocirc;i đưa bé đến một ph&ograve;ng kh&aacute;m gần đ&oacute;. Trong ph&ograve;ng khám, bé ph&aacute;t ra một c&aacute;i rắm lớn, v&agrave; sau đ&oacute; bé ổn. N&oacute; chỉ l&agrave; v&acirc;́n đ&ecirc;̀ v&ecirc;̀ kh&iacute;."</p>
<p style="text-align: justify;">Nếu em b&eacute; của bạn đang mặc bất kỳ loại quần n&agrave;o, đặc biệt l&agrave; với một chiếc thắt lưng đ&agrave;n hồi hơi sặc sỡ, h&atilde;y thử k&eacute;o d&acirc;y thắt lưng ra khỏi bụng để xem liệu n&oacute; c&oacute; gi&uacute;p &iacute;ch hay kh&ocirc;ng. Đ&ocirc;i khi &aacute;p lực từ thắc lưng l&agrave;m bé đau bụng.</p>
<p style="text-align: justify;">Ợ hơi l&agrave; kh&ocirc;ng bắt buộc. Nhưng nếu b&eacute; kh&oacute;c sau khi cho b&uacute;, một cục ợ tốt c&oacute; thể l&agrave; tất cả những g&igrave; b&eacute; cần. Trẻ nuốt kh&ocirc;ng kh&iacute; khi trẻ b&uacute; sữa mẹ hoặc b&uacute; b&igrave;nh, v&agrave; điều n&agrave;y c&oacute; thể g&acirc;y kh&oacute; chịu nếu kh&ocirc;ng kh&iacute; kh&ocirc;ng được giải ph&oacute;ng.</p>
<p style="text-align: justify;">"Đi bộ xung quanh v&agrave; vỗ nhẹ v&agrave;o lưng trẻ đ&ocirc;i khi sẽ thả lỏng một cục ợ hơi khổng lồ - kh&ocirc;ng c&oacute; là bé kh&oacute;c! "</p>
<p style="text-align: justify;">Kh&aacute;m ph&aacute; c&aacute;c nguy&ecirc;n nh&acirc;n kh&aacute;c c&oacute; thể g&acirc;y đau bụng ở trẻ sơ sinh, bao gồm tr&agrave;o ngược, c&uacute;m dạ d&agrave;y, dị ứng sữa, khó ti&ecirc;u, t&aacute;o b&oacute;n v&agrave; tắc nghẽn đường ruột.</p>
<h4 style="text-align: justify;"><strong>2/ T&atilde; bẩn</strong></h4>
<p style="text-align: justify;">Một số em b&eacute; cho bạn biết ngay khi c&acirc;̀n phải đổi tã. D&ugrave; bằng c&aacute;ch n&agrave;o, điều n&agrave;y l&agrave; dễ d&agrave;ng để kiểm tra v&agrave; đơn giản để khắc phục.</p>
<h4 style="text-align: justify;"><strong>3/ Cần ngủ</strong></h4>
<p style="text-align: justify;">C&oacute; vẻ như trẻ sơ sinh mệt mỏi chỉ đơn giản l&agrave; bé c&acirc;̀n đi ngủ, bất cứ l&uacute;c n&agrave;o, bất cứ nơi đ&acirc;u. Nhưng n&oacute; kh&oacute; hơn cho bạn c&oacute; thể nhận ra. Trẻ c&oacute; thể ồn &agrave;o v&agrave; kh&oacute;c - nhất l&agrave; khi bé qu&aacute; mệt mỏi.</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
</blockquote>
<p style="text-align: justify;">&nbsp;&nbsp;</p>
<h4 style="text-align: justify;"><strong>4/ Muốn được &acirc;u y&ecirc;́m</strong></h4>
<p style="text-align: justify;">Em b&eacute; cần rất nhiều &acirc;u yếm. Trẻ th&iacute;ch nh&igrave;n thấy khu&ocirc;n mặt của cha mẹ họ, nghe tiếng n&oacute;i của họ, v&agrave; lắng nghe nhịp đập của họ, v&agrave; thậm ch&iacute; c&oacute; thể ph&aacute;t hiện m&ugrave;i độc đ&aacute;o của họ. Kh&oacute;c c&oacute; thể l&agrave; c&aacute;ch họ y&ecirc;u cầu được gần gũi, n&acirc;ng niu.</p>
<p style="text-align: justify;">Bạn c&oacute; thể dành thời gian đ&ecirc;̉ &ocirc;m &acirc;́p trẻ, nhưng thường xuy&ecirc;n và trong thời gian dài l&agrave; kh&ocirc;ng thể. Để gi&uacute;p cho c&aacute;nh tay bạn bớt mỏi, h&atilde;y thử đeo em b&eacute; của bạn trong một chiếc địu.</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
</blockquote>
<p style="text-align: justify;">&nbsp;&nbsp;</p>
<p style="text-align: justify;">M&ocirc;̣t s&ocirc;́ mẹ th&iacute;ch nhẹ nh&agrave;ng quấn con m&igrave;nh trong một tấm chăn mềm mại, giữ bé ở tư thế nghỉ ngơi, nhẹ nh&agrave;ng vuốt ve mặt v&agrave; đầu của trẻ. Bé y&ecirc;u cảm gi&aacute;c tay của mẹ tr&ecirc;n t&oacute;c v&agrave; b&igrave;nh tĩnh lại một c&aacute;ch nhanh ch&oacute;ng.</p>
<h4 style="text-align: justify;"><strong>5/ Qu&aacute; lạnh hoặc qu&aacute; n&oacute;ng</strong></h4>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/Fdh52p5.jpg" alt="" width="650" height="351" /></strong></p>
<p style="text-align: justify;">Nếu em b&eacute; cảm thấy lạnh lẽo, như khi bạn cởi bỏ quần &aacute;o để thay t&atilde; hoặc lau sạch phần dưới bằng khăn lạnh, trẻ c&oacute; thể phản đối bằng c&aacute;ch kh&oacute;c.</p>
<p style="text-align: justify;">Trẻ sơ sinh th&iacute;ch được b&oacute; lại v&agrave; giữ ấm - nhưng kh&ocirc;ng qu&aacute; ấm. Trẻ sơ sinh &iacute;t c&oacute; khả năng ph&agrave;n n&agrave;n về việc qu&aacute; ấm hơn l&agrave; qu&aacute; lạnh, v&agrave; ch&uacute;ng sẽ kh&ocirc;ng kh&oacute;c một c&aacute;ch mạnh mẽ.</p>
<h4 style="text-align: justify;"><strong>6/ Một c&aacute;i g&igrave; đ&oacute; đau đớn v&agrave; kh&oacute; nhận thấy</strong>&nbsp;</h4>
<p style="text-align: justify;">Trẻ sơ sinh c&oacute; thể gặp rắc rối bởi một thứ g&igrave; đ&oacute; kh&oacute; ph&aacute;t hiện như một sợi t&oacute;c quấn quanh ng&oacute;n ch&acirc;n hoặc ng&oacute;n tay nhỏ x&iacute;u, cắt đứt lưu th&ocirc;ng. Đ&oacute; l&agrave; một trong những điều đầu ti&ecirc;n mẹ n&ecirc;n ki&ecirc;̉m tra nếu b&eacute; dường như đang kh&oacute;c kh&ocirc;ng rõ nguy&ecirc;n nh&acirc;n.</p>
<p style="text-align: justify;">Một số em b&eacute; nhạy cảm hơn với những thứ như quần &aacute;o, đ&ocirc;̀ v&acirc;̣t cứng hay vải trầy xước.</p>
<h4 style="text-align: justify;"><strong>7/ Đau răng</strong></h4>
<p style="text-align: justify;">Mọc răng c&oacute; thể đau đớn khi mỗi chiếc răng mới đẩy qua nướu răng mềm. Một số em b&eacute; bị nhiều hơn những đứa trẻ kh&aacute;c, nhưng tất cả đều c&oacute; khả năng g&acirc;y kh&oacute; chịu v&agrave; r&aacute;ch nướu khi mọc răng v&agrave;o một l&uacute;c n&agrave;o đ&oacute;.</p>
<p style="text-align: justify;">Nếu em b&eacute; của bạn c&oacute; vẻ đau đớn v&agrave; bạn kh&ocirc;ng chắc chắn tại sao, h&atilde;y thử ki&ecirc;̉m tra nướu răng bằng ng&oacute;n tay của bạn. Bạn c&oacute; thể ngạc nhi&ecirc;n khi kh&aacute;m ph&aacute; ra vị trí nướu cứng hơn bình thường của một chiếc răng b&eacute; đang nổi l&ecirc;n.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong><em>&gt;&gt;&gt; Xem th&ecirc;m các d&acirc;́u hi&ecirc;̣u <a href="moc-rang-va-cach-giam-dau-cho-tre">trẻ mọc răng</a>, phản ứng phụ và giải pháp</em></strong></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>8/ Muốn &iacute;t k&iacute;ch th&iacute;ch từ m&ocirc;i trường b&ecirc;n ngoài hơn</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/7RMkK5T.jpg" alt="" width="650" height="432" /></p>
<p style="text-align: justify;">Trẻ học hỏi từ sự ti&ecirc;́p xúc của thế giới xung quanh ch&uacute;ng, nhưng đ&ocirc;i khi ch&uacute;ng c&oacute; một thời gian kh&oacute; ti&ecirc;́p nh&acirc;̣n tất cả: &aacute;nh s&aacute;ng, tiếng ồn, được truyền từ tay n&agrave;y sang tay kh&aacute;c. Kh&oacute;c c&oacute; thể l&agrave; c&aacute;ch n&oacute;i của một đứa trẻ: "Con đ&atilde; c&oacute; đủ r&ocirc;̀i"</p>
<p style="text-align: justify;">Nhiều trẻ sơ sinh th&iacute;ch th&uacute; bị quăng đi quăng lại. Dường như đi&ecirc;̀u đó l&agrave;m cho bé cảm thấy an to&agrave;n, thích thú hơn. Nếu em b&eacute; của bạn khó chịu với những đi&ecirc;̀u đó, h&atilde;y thử đến một chỗ y&ecirc;n tĩnh v&agrave; để b&eacute; thoải mái một l&uacute;c.</p>
<p style="text-align: justify;">M&ocirc;̣t s&ocirc;́ mẹ nh&acirc;̣n th&acirc;́y bao bọc bé trong khăn l&agrave; một sự gi&uacute;p đỡ rất lớn, đặc biệt l&agrave; đối với trẻ sơ sinh. Nó tạo ra cảm giác như trong bụng mẹ.</p>
<p style="text-align: justify;">M&ocirc;̣t s&ocirc;́ bé muốn k&iacute;ch th&iacute;ch, v&acirc;̣n đ&ocirc;̣ng nhiều hơn. V&agrave; thường l&agrave; c&aacute;ch duy nhất để ngăn chặn tiếng kh&oacute;c v&agrave; g&acirc;y ra sự ồn &agrave;o l&agrave; duy tr&igrave; v&acirc;̣n động. Điều n&agrave;y c&oacute; thể l&agrave;m bạn mệt mỏi!</p>
<p style="text-align: justify;">&nbsp;</p>
<blockquote>
<p><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
</blockquote>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>9/ Cảm thấy kh&ocirc;ng khỏe</strong></h4>
<p style="text-align: justify;">Nếu bạn đ&atilde; đ&aacute;p ứng nhu cầu cơ bản của b&eacute; v&agrave; bé vẫn c&ograve;n kh&oacute;c. Bạn c&oacute; thể muốn kiểm tra nhiệt độ của bé để xem bé có sốt v&agrave; cảnh gi&aacute;c với c&aacute;c dấu hiệu kh&aacute;c của bệnh.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="http://localhost:5000/kiem-tra-nhiet-do-cua-be-xem-co-sot-va-canh-giac-dau-hieu-khac-cua-benh"><em>&gt;&gt;&gt; Kiểm tra nhiệt độ của bé xem có sốt v&agrave; cảnh gi&aacute;c dấu hiệu kh&aacute;c của bệnh</em></a></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Tiếng kh&oacute;c của một đứa trẻ bị bệnh c&oacute; xu hướng kh&aacute;c biệt với một đứa b&eacute; do đ&oacute;i hoặc nguy&ecirc;n nh&acirc;n khác. Nếu con bạn kh&oacute;c mà bạn kh&ocirc;ng th&acirc;́y "bình thường", h&atilde;y tin v&agrave;o bản năng của bạn v&agrave; cho bé đ&ecirc;́n gặp b&aacute;c sĩ.</p>
<p style="text-align: justify;">&nbsp;</p> 
