<h4 style="text-align: justify;"><strong>1/ T&ocirc;i n&ecirc;n sử dụng loại nhiệt kế n&agrave;o</strong></h4>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/g4UVYTV.jpg" alt="" width="650" height="432" /></strong></p>
<p style="text-align: justify;">Nếu bạn nghĩ rằng con bạn bị sốt , điều quan trọng l&agrave; phải biết ch&iacute;nh x&aacute;c nhiệt độ của b&eacute; l&agrave; g&igrave;, v&igrave; vậy bạn sẽ cần một nhiệt kế kỹ thuật số tốt.</p>
<p style="text-align: justify;">Nhiệt kế kỹ thuật số thường xuy&ecirc;n sử dụng nhiều lần được b&aacute;n tại c&aacute;c nh&agrave; thuốc hoặc tr&ecirc;n mạng. Ch&uacute;ng dễ sử dụng, dễ đọc v&agrave; nhanh - thường cho ph&eacute;p ki&ecirc;̉m tra và có k&ecirc;́t quả trong vài gi&acirc;y. Hầu hết c&oacute; thể được sử dụng đo nhi&ecirc;̣t đ&ocirc;̣ qua tai, d&ugrave;ng nhiệt k&ecirc;́ đo qua mi&ecirc;̣ng hoặc nách thường khó khăn hơn.</p>
<p style="text-align: justify;">Cho d&ugrave; bạn chọn phương ph&aacute;p n&agrave;o, cũng kh&ocirc;ng n&ecirc;n đo nhiệt độ của con bạn ngay sau khi tắm, khi nhiệt độ cơ thể của trẻ c&oacute; thể được n&acirc;ng l&ecirc;n tạm thời. Đợi &iacute;t nhất 20 ph&uacute;t sau khi tắm để đọc ch&iacute;nh x&aacute;c. Điều n&agrave;y cũng đ&uacute;ng nếu con bạn đang qu&acirc;́n trong khăn và tã.</p>
<p style="text-align: justify;">Lưu &yacute;: Nhiệt kế thủy tinh kiểu cũ c&oacute; thể vỡ v&agrave; r&ograve; rỉ thủy ng&acirc;n độc hại. Nếu bạn vẫn c&oacute; một c&aacute;i xung quanh nh&agrave;, h&atilde;y học c&aacute;ch vứt bỏ n&oacute; đ&uacute;ng c&aacute;ch.</p>
<h4 style="text-align: justify;"><strong>2/ C&aacute;ch lấy nhiệt độ n&aacute;ch</strong></h4>
<p style="text-align: justify;">Một số b&aacute;c sĩ khuy&ecirc;n bạn n&ecirc;n lấy nhiệt độ của b&eacute; ở n&aacute;ch. Điều n&agrave;y được gọi l&agrave; nhiệt độ n&aacute;ch. Thật dễ d&agrave;ng, thuận tiện v&agrave; an to&agrave;n, v&agrave; tất cả những g&igrave; bạn cần l&agrave; một nhiệt kế kỹ thuật số th&ocirc;ng thường.</p>
<p style="text-align: justify;">Nhược điểm l&agrave; việc đo nhi&ecirc;̣t đ&ocirc;̣ n&aacute;ch k&eacute;m ch&iacute;nh x&aacute;c hơn c&aacute;c phương ph&aacute;p kh&aacute;c. Đ&oacute; l&agrave; b&ecirc;n ngo&agrave;i, c&oacute; thể thấp hơn 2 độ so với đo trong nội tạng. Học viện Nhi khoa Mỹ (AAP) n&oacute;i tốt hơn l&agrave; kh&ocirc;ng n&ecirc;n sử dụng phương ph&aacute;p n&agrave;y cho trẻ dưới 3 th&aacute;ng tuổi, khi c&acirc;̀n đo ch&iacute;nh x&aacute;c l&agrave; quan trọng nhất.</p>
<p style="text-align: justify;">Để đo nhi&ecirc;̣t đ&ocirc;̣ n&aacute;ch, cởi đồ cho em b&eacute; từ thắt lưng l&ecirc;n v&agrave; &ocirc;m b&eacute; hoặc ngồi l&ecirc;n đ&ugrave;i hoặc b&ecirc;n cạnh bạn. Cố gắng giữ bé thư gi&atilde;n v&agrave; bận rộn bằng c&aacute;ch cho bé ăn hoặc cho bé xem một cuốn s&aacute;ch hoặc một m&oacute;n đồ chơi.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="tre-luoi-an-phai-lam-sao-5-ly-do-hang-dau-khien-tre-bieng-an"><strong>Trẻ lười ăn phải l&agrave;m sao</strong></a> - 5 l&yacute; do h&agrave;ng đầu khiến trẻ biếng ăn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Đảm bảo v&ugrave;ng da dưới n&aacute;ch của b&eacute; kh&ocirc;, sau đ&oacute; đặt nhiệt kế v&agrave;o n&aacute;ch. Nhi&ecirc;̣t k&ecirc;́ cần được tiếp x&uacute;c ho&agrave;n to&agrave;n với da.</p>
<h4 style="text-align: justify;"><strong>3/ C&aacute;ch sử dụng nhiệt kế tai</strong></h4>
<p style="text-align: justify;">Nhiệt kế tai n&oacute;i chung l&agrave; nhanh ch&oacute;ng, an to&agrave;n v&agrave; kh&ocirc;ng hề kh&oacute; chịu ch&uacute;t n&agrave;o. Vấn đề duy nhất l&agrave; ch&uacute;ng hơi phức tạp hơn so với c&aacute;c nhiệt kế kỹ thuật số kh&aacute;c. Nếu bạn kh&ocirc;ng đặt nhiệt kế tai ch&iacute;nh x&aacute;c, c&oacute; thể kh&oacute; đọc ch&iacute;nh x&aacute;c, nhất qu&aacute;n. Qu&aacute; nhiều r&aacute;y tai cũng c&oacute; thể dẫn đến việc đọc kh&ocirc;ng ch&iacute;nh x&aacute;c.</p>
<p style="text-align: justify;">Nếu bạn thích dùng phương pháp này, h&atilde;y đọc hướng d&acirc;̃n sử dụng nhiệt kế tai theo c&aacute;c hướng dẫn tr&ecirc;n bao b&igrave; cho đến khi bạn nhận được kết quả nhất qu&aacute;n.</p>
<p style="text-align: justify;">Nhiệt kế tai kh&ocirc;ng được khuyến c&aacute;o cho trẻ nhỏ hơn 6 th&aacute;ng v&igrave; c&aacute;c ống tai hẹp của em b&eacute; l&agrave;m cho việc lắp cảm biến trở n&ecirc;n kh&oacute; khăn.</p>
<h4 style="text-align: justify;"><strong>4/ S&ocirc;́t của trẻ sơ sinh</strong></h4>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/RnxvzyB.jpg" alt="" width="650" height="415" /></strong></p>
<p style="text-align: justify;">H&ocirc;n hoặc chạm v&agrave;o tr&aacute;n của em b&eacute;. Nếu bạn nghĩ rằng bé cảm thấy n&oacute;ng hơn b&igrave;nh thường, c&oacute; lẽ bạn đ&atilde; đ&uacute;ng. Nhiệt độ cơ thể cao hơn b&igrave;nh thường được gọi l&agrave; sốt.</p>
<p style="text-align: justify;">Sốt thường l&agrave; dấu hiệu cho thấy cơ thể đang tiến h&agrave;nh một phản ứng với b&ecirc;̣nh. Lấy nhiệt độ của b&eacute; c&oacute; thể x&aacute;c nhận sự nghi ngờ của bạn v&agrave; gi&uacute;p bạn v&agrave; b&aacute;c sĩ t&igrave;m ra c&aacute;ch tốt nhất để đưa con bạn trở lại bình thường.</p>
<p style="text-align: justify;">Hầu hết c&aacute;c b&aacute;c sĩ - v&agrave; Học viện Nhi khoa Mỹ (AAP) - đồng &yacute; rằng nhiệt độ cơ thể b&igrave;nh thường cho một em b&eacute; khỏe mạnh l&agrave; từ 36,5 đến 37,5 độ C. Nếu nhiệt độ của b&eacute; l&agrave; cao hơn, trẻ bị sốt.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 10 cách d&ecirc;̃ dàng đ&ecirc;̉ <a href="10-cach-de-dang-de-tang-suc-de-khang-cho-be-con-cua-ban"><strong>tăng sức đề kh&aacute;ng cho bé</strong></a> con của bạn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>C&aacute;c triệu chứng của sốt nặng</strong></p>
<p style="text-align: justify;">Việc đọc nhiệt độ kh&ocirc;ng phải l&agrave; dấu hiệu duy nhất nh&acirc;̣n bi&ecirc;́t s&ocirc;́t c&oacute; nghi&ecirc;m trọng hay kh&ocirc;ng.</p>
<p style="text-align: justify;">+&nbsp; Tuổi t&aacute;c l&agrave; một yếu tố: Sốt nghi&ecirc;m trọng hơn ở trẻ dưới 3 th&aacute;ng tuổi.</p>
<p style="text-align: justify;">+&nbsp; H&agrave;nh vi l&agrave; một yếu tố kh&aacute;c: Sốt cao kh&ocirc;ng ngăn con bạn chơi v&agrave; cho b&uacute; b&igrave;nh thường c&oacute; thể kh&ocirc;ng g&acirc;y ra cảnh b&aacute;o.</p>
<p style="text-align: justify;">+&nbsp; H&atilde;y nhớ rằng nhiệt độ của mọi người tăng l&ecirc;n v&agrave;o cuối buổi chiều v&agrave; buổi tối sớm v&agrave; rơi giữa nửa đ&ecirc;m v&agrave; s&aacute;ng sớm.</p>
<p style="text-align: justify;"><strong>Khi n&agrave;o th&igrave; gọi b&aacute;c sĩ</strong></p>
<p style="text-align: justify;">Bạn l&agrave; người xác định tốt nhất về việc liệu con bạn c&oacute; thực sự bị bệnh hay kh&ocirc;ng - v&igrave; vậy h&atilde;y gọi nếu bạn lo lắng, bất kể nhiệt độ của b&eacute; l&agrave; bao nhi&ecirc;u. H&atilde;y hỏi b&aacute;c sĩ để được tư vấn cụ thể hơn, nhưng n&oacute;i chung:</p>
<p style="text-align: justify;">+&nbsp; Nếu em b&eacute; dưới 3 th&aacute;ng tuổi v&agrave; c&oacute; nhiệt độ tr&ecirc;n 37,5 độ C, h&atilde;y gọi ngay cho b&aacute;c sĩ. Em b&eacute; n&agrave;y cần phải được kiểm tra để xem c&oacute; nhiễm tr&ugrave;ng hay bệnh nghi&ecirc;m trọng kh&ocirc;ng.</p>
<p style="text-align: justify;">+&nbsp;&nbsp; Nếu em b&eacute; của bạn từ 3 th&aacute;ng tuổi trở l&ecirc;n , điều quan trọng nhất l&agrave; bé tr&ocirc;ng như thế n&agrave;o v&agrave; h&agrave;nh động ra sao. H&atilde;y hỏi b&aacute;c sĩ của bạn để được hướng dẫn th&ecirc;m.</p>
<p style="text-align: justify;"><strong>N&ecirc;n gọi cho b&aacute;c sĩ nếu:</strong></p>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/t1N6bUz.jpg" alt="" width="650" height="432" /></strong></p>
<p style="text-align: justify;">+&nbsp; Bạn nhận thấy một d&acirc;́u hi&ecirc;̣u ph&aacute;t ban kh&ocirc;ng giải th&iacute;ch được, c&oacute; thể cho thấy một vấn đề nghi&ecirc;m trọng hơn khi kết hợp với sốt. Nhỏ, đốm t&iacute;m đỏ m&agrave; kh&ocirc;ng chuyển sang m&agrave;u trắng hoặc m&agrave;u nhạt hơn khi bạn nhấn v&agrave;o ch&uacute;ng.</p>
<p style="text-align: justify;">+&nbsp; Em b&eacute; của bạn kh&oacute; thở (hoặc thở nhanh hơn b&igrave;nh thường) ngay cả sau khi bạn đ&atilde; l&agrave;m sạch mũi. Điều n&agrave;y c&oacute; thể chỉ ra vi&ecirc;m phổi hoặc vi&ecirc;m tiểu phế quản.</p>
<p style="text-align: justify;">+&nbsp; Em b&eacute; của bạn c&oacute; vẻ bệnh v&agrave; nhiệt độ của b&eacute; thấp hơn b&igrave;nh thường dưới 36,5 độ C. Trẻ sơ sinh đ&ocirc;i khi trở n&ecirc;n lạnh hơn thay vì n&oacute;ng khi ch&uacute;ng bị bệnh.</p>
<p style="text-align: justify;">+&nbsp; Nếu em b&eacute; của bạn dưới 3 th&aacute;ng tuổi, b&aacute;c sĩ c&oacute; thể sẽ y&ecirc;u cầu bạn đưa b&eacute; đến kh&aacute;m bệnh. Họ c&oacute; thể y&ecirc;u cầu bạn kh&ocirc;ng cho b&eacute; uống bất kỳ loại thuốc giảm sốt n&agrave;o cho đến khi b&eacute; đ&atilde; đo ch&iacute;nh x&aacute;c nhiệt độ.</p>
<p style="text-align: justify;"><strong>Điều trị sốt cho b&eacute;</strong></p>
<p style="text-align: justify;">V&igrave; sốt l&agrave; một phần trong việc bảo vệ cơ thể chống lại vi khuẩn v&agrave; virus, một số nh&agrave; nghi&ecirc;n cứu cho rằng nhiệt độ cao c&oacute; thể gi&uacute;p cơ thể chống nhiễm tr&ugrave;ng hiệu quả hơn (Vi khuẩn v&agrave; virus th&iacute;ch m&ocirc;i trường khoảng 37 độ C.) Sốt cũng bảo cơ thể tạo ra nhiều tế b&agrave;o bạch cầu v&agrave; kh&aacute;ng thể để chống nhiễm tr&ugrave;ng hơn.</p>
<p style="text-align: justify;">Mặt kh&aacute;c, nếu nhiệt độ của b&eacute; qu&aacute; cao, b&eacute; sẽ cảm thấy kh&ocirc;ng thoải m&aacute;i khi ăn, uống, hoặc ngủ, l&agrave;m cho việc chăm s&oacute;c sức khỏe trở n&ecirc;n kh&oacute; khăn hơn.</p>
<p style="text-align: justify;">Nếu nhiệt độ cơ thể của em b&eacute; cao hơn b&igrave;nh thường v&igrave; c&oacute; th&ecirc;m quần &aacute;o hoặc vào một ng&agrave;y nắng nóng, h&atilde;y gi&uacute;p bé bớt nóng bằng c&aacute;ch giảm qu&acirc;́n khăn và qu&acirc;̀n áo dày, để bé nghỉ ngơi ở một nơi tho&aacute;ng m&aacute;t.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 10 cách d&ecirc;̃ dàng đ&ecirc;̉ <a href="10-cach-de-dang-de-tang-suc-de-khang-cho-be-con-cua-ban"><strong>tăng sức đề kh&aacute;ng cho bé</strong></a> con của bạn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Biến chứng</strong></p>
<p style="text-align: justify;">Sốt đ&ocirc;i khi g&acirc;y co giật ở trẻ sơ sinh v&agrave; trẻ nhỏ. Ch&uacute;ng phổ biến nhất ở trẻ em trong độ tuổi từ 6 th&aacute;ng đến 5 năm tu&ocirc;̉i.</p>
<p style="text-align: justify;">Một đứa trẻ c&oacute; loại co giật n&agrave;y c&oacute; thể lằn mắt, chảy nước d&atilde;i hoặc n&ocirc;n mửa. Tay ch&acirc;n của bé c&oacute; thể trở n&ecirc;n cứng đờ v&agrave; cơ thể bé co giật hoặc giật giật.</p>
<p style="text-align: justify;"><strong>Sốt tiếp tục quay trở lại</strong></p>
<p style="text-align: justify;">Thuốc giảm sốt l&agrave;m giảm nhiệt độ cơ thể tạm thời.</p>
<p style="text-align: justify;">Một số bệnh nhiễm tr&ugrave;ng, chẳng hạn như c&uacute;m (c&uacute;m) , c&oacute; thể k&eacute;o d&agrave;i năm đến bảy ng&agrave;y. V&agrave; nếu em b&eacute; của bạn đang được điều trị bằng thuốc kh&aacute;ng sinh để chống lại nhiễm tr&ugrave;ng do vi khuẩn, c&oacute; thể mất 48 giờ để nhiệt độ của b&eacute; giảm.</p>
<p style="text-align: justify;"><strong>Sốt kh&ocirc;ng c&oacute; c&aacute;c triệu chứng kh&aacute;c</strong></p>
<p style="text-align: justify;">Khi em b&eacute; bị sốt kh&ocirc;ng k&egrave;m theo sổ mũi, ho, n&ocirc;n mửa hoặc ti&ecirc;u chảy, t&igrave;m ra nguy&ecirc;n nh&acirc;n c&oacute; thể kh&oacute; khăn.</p>
<p style="text-align: justify;">C&oacute; nhiều loại si&ecirc;u vi khuẩn c&oacute; thể g&acirc;y sốt m&agrave; kh&ocirc;ng c&oacute; bất kỳ triệu chứng n&agrave;o kh&aacute;c.</p>
<p style="text-align: justify;">Nhiễm tr&ugrave;ng nghi&ecirc;m trọng hơn, chẳng hạn như vi&ecirc;m m&agrave;ng n&atilde;o, nhiễm tr&ugrave;ng đường tiết niệu, hoặc nhiễm khuẩn huyết (vi khuẩn trong m&aacute;u), cũng c&oacute; thể g&acirc;y sốt cao m&agrave; kh&ocirc;ng c&oacute; bất kỳ triệu chứng cụ thể n&agrave;o kh&aacute;c. Nếu em b&eacute; của bạn bị sốt dai dẳng (d&agrave;i hơn 24 giờ), h&atilde;y gọi ngay cho b&aacute;c sĩ, cho d&ugrave; bé c&oacute; c&aacute;c triệu chứng kh&aacute;c hay kh&ocirc;ng.</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p> 
