<p style="text-align: justify;">Những tình hu&ocirc;́ng qu&aacute; quen thuộc khi b&eacute; đang ngủ trong v&ograve;ng tay bạn. Sau đ&oacute;, bạn cẩn thận dựa v&agrave;o cũi và đặt bé xu&ocirc;́ng cũi, ngay sau khi bạn di chuyển đi &ndash; bé bừng tỉnh v&agrave; th&eacute;t toáng l&ecirc;n.</p>
<p style="text-align: justify;">Đối với nhiều trẻ sơ sinh, kịch bản n&agrave;y xảy ra li&ecirc;n tục v&agrave; khi&ecirc;́n cha mẹ m&ecirc;̣t mỏi.</p>
<p style="text-align: justify;">Em b&eacute; trong khi ngủ sẽ trong trạng th&aacute;i mơ giấc ngủ. Đ&ocirc;i mắt của b&eacute; có th&ecirc;̉ đảo qua lại dưới m&iacute; mắt của bé, trong khi phần c&ograve;n lại của cơ thể r&acirc;́t y&ecirc;n lặng. Bé sẽ c&oacute; những cơn co giật thường xuy&ecirc;n v&agrave; c&oacute; thể là &iacute;t giật trong giấc ngủ của bé được gọi l&agrave; phản xạ giật m&igrave;nh.&nbsp;</p>
<h4 style="text-align: justify;"><strong>1/ Phản xạ giật m&igrave;nh l&agrave; g&igrave;?</strong></h4>
<p style="text-align: justify;">Phản xạ giật m&igrave;nh l&agrave; một trong nhiều phản xạ của trẻ, một dấu hiệu quan trọng của một hệ thần kinh b&igrave;nh thường.</p>
<p style="text-align: justify;">N&oacute; l&agrave; một phản ứng tự động với:</p>
<p style="text-align: justify;">+ &nbsp;Một tiếng động lớn;</p>
<p style="text-align: justify;">+ &nbsp;Cảm gi&aacute;c đang rơi xuống đ&ocirc;̣t ng&ocirc;̣t (trong mơ);</p>
<p style="text-align: justify;">+&nbsp; Một sự thay đổi đột ngột về cường độ &aacute;nh s&aacute;ng;</p>
<p style="text-align: justify;">+&nbsp; Bất kỳ hoàn cảnh n&agrave;o khiến b&eacute; mất c&acirc;n bằng - chẳng hạn như giảm độ cao (khi được đặt v&agrave;o cũi, lấy ra khỏi bồn tắm chẳng hạn);</p>
<p style="text-align: justify;">+&nbsp; Thay đổi hướng của cơ thể b&eacute;.</p>
<p style="text-align: justify;">T&acirc;́t cả đ&ecirc;̀u l&agrave;m cho em b&eacute; bị giật m&igrave;nh. V&igrave; vậy, nếu em b&eacute; đang ngủ v&agrave; đột nhi&ecirc;n c&oacute; phản xạ giật m&igrave;nh, bé sẽ chuyển từ trạng thái thư gi&atilde;n sang hoảng loạn trong 0,6 gi&acirc;y v&agrave; khi c&aacute;nh tay của trẻ di chuyển, trẻ kh&ocirc;ng c&ograve;n cảm thấy m&ocirc;i trường an to&agrave;n của bụng mẹ nữa.</p>
<p style="text-align: justify;">Tin tốt l&agrave;nh l&agrave; phản xạ giật m&igrave;nh thường biến mất sau khoảng 3 - 6 th&aacute;ng. Đ&acirc;y l&agrave; l&yacute; do tại sao bạn được khuyến kh&iacute;ch để quấn trẻ sơ sinh từ khi sinh ra cho đến khi phản xạ giật m&igrave;nh đ&atilde; biến mất.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, đỡ gi&acirc;̣t mình</em></a></p>
<p style="text-align: justify;">&nbsp;&nbsp;</p>
<h4 style="text-align: justify;"><strong>2/ Dưới đ&acirc;y l&agrave; một v&agrave;i điều bạn c&oacute; thể l&agrave;m với vi&ecirc;̣c trẻ hay gi&acirc;̣t mình:</strong></h4>
<p style="text-align: justify;"><strong><img class="img-fluid d-block" src="https://i.imgur.com/SrSrJsT.jpg" alt="" width="650" height="410" /></strong></p>
<p style="text-align: justify;">+&nbsp; Khi bạn đưa em b&eacute; đang ngủ v&agrave;o n&ocirc;i hoặc cũi, h&atilde;y giữ bé c&agrave;ng gần cơ thể bạn c&agrave;ng l&acirc;u c&agrave;ng tốt. &Ocirc;m con của bạn trong khi bạn dần dần c&uacute;i xuống. Sau đ&oacute;, đặt b&eacute; l&ecirc;n tấm đệm, giữ bé gần ngực bạn trong một v&agrave;i gi&acirc;y trước khi đặt hẳn bé xu&ocirc;́ng.</p>
<p style="text-align: justify;">+&nbsp; Khi một em b&eacute; ngủ say cảm thấy có một tấm nệm tr&ecirc;n lưng, trẻ thường cảm thấy an to&agrave;n, đủ để kh&ocirc;ng bị hoảng loạn.</p>
<p style="text-align: justify;">+&nbsp; Quấn chặt con của bạn để mang đến cho bé cảm gi&aacute;c thoải m&aacute;i v&agrave; an to&agrave;n. Tuy nhi&ecirc;n, h&atilde;y cẩn thận kh&ocirc;ng quấn qu&aacute; chặt để tr&aacute;nh nguy cơ ảnh hưởng x&acirc;́u đ&ecirc;́n h&ocirc;ng v&agrave; khớp vai của bé. Có th&ecirc;̉ qu&acirc;́n cho bé đ&ecirc;́n 6 tháng tu&ocirc;̉i đ&ecirc;̉ hạn ch&ecirc;́ vi&ecirc;̣c trẻ gi&acirc;̣t mình.</p>
<p style="text-align: justify;">+&nbsp; Con của bạn vẫn quen với thế giới b&ecirc;n ngo&agrave;i rất kh&aacute;c so với kh&ocirc;ng gian chật hẹp trong bụng mẹ. V&igrave; vậy, khi trải qua phản xạ gi&acirc;̣t mình, h&atilde;y thử k&eacute;o c&aacute;nh tay v&agrave; ch&acirc;n đang duỗi d&agrave;i (do gi&acirc;̣t mình) của b&eacute; gần cơ thể hơn v&agrave; giữ ch&uacute;ng ở đ&uacute;ng vị tr&iacute; cho đến khi trẻ b&igrave;nh tĩnh lại.</p>
<p style="text-align: justify;">+&nbsp; Nằm xuống s&agrave;n v&agrave; cho b&eacute; ngủ. Bạn đang tuyệt vọng. Bạn đ&atilde; kh&ocirc;ng ngủ trong nhiều ng&agrave;y. H&atilde;y nghỉ ngơi bằng cách nằm xuống s&agrave;n v&agrave; cho b&eacute; ngủ cùng bạn.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
<p>&nbsp;</p> 
