<p style="text-align: justify;">Việc tăng c&acirc;n chậm của trẻ đ&ocirc;i khi được gọi l&agrave; "thất bại trong việc ph&aacute;t triển." N&oacute; kh&ocirc;ng phải l&agrave; một căn bệnh, m&agrave; l&agrave; một biểu hiện của c&aacute;c yếu tố y tế, x&atilde; hội v&agrave; / hoặc m&ocirc;i trường c&oacute; thể ngăn chặn đứa trẻ nhận được lượng calo cần thiết để duy tr&igrave; sự tăng c&acirc;n.</p>
<p style="text-align: justify;">Trong n&ocirc;̣i dung dưới đ&acirc;y, ch&uacute;ng t&ocirc;i sẽ giới thiệu cho bạn những điều cơ bản về tăng c&acirc;n chậm, nguy&ecirc;n nh&acirc;n tiềm &acirc;̉n của n&oacute;, c&aacute;ch đặt c&acirc;u hỏi cho b&aacute;c sĩ v&agrave; hướng giải quyết.</p>
<h4 style="text-align: justify;"><strong>1/ Nguy&ecirc;n nh&acirc;n của vi&ecirc;̣c ch&acirc;̣m, kh&ocirc;ng tăng c&acirc;n</strong></h4>
<p style="text-align: justify;">Điều g&igrave; c&oacute; thể khiến trẻ tăng c&acirc;n chậm?</p>
<p style="text-align: justify;">Trong thời thơ ấu, trẻ em tăng c&acirc;n v&agrave; ph&aacute;t triển nhanh hơn bất cứ l&uacute;c n&agrave;o trong cu&ocirc;̣c đời của bé. Tuy nhi&ecirc;n, một số trẻ kh&ocirc;ng tăng c&acirc;n ở mức b&igrave;nh thường, hoặc do c&aacute;c biến thể dự kiến ​​li&ecirc;n quan đến gen, sinh non hoặc do suy dinh dưỡng, c&oacute; thể xảy ra v&igrave; nhiều l&yacute; do kh&aacute;c nhau. Suy dinh dưỡng đ&ocirc;i khi được gọi l&agrave; th&acirc;m hụt tăng trưởng hoặc kh&ocirc;ng ph&aacute;t triển mạnh.</p>
<p style="text-align: justify;">Tăng c&acirc;n ch&acirc;̣m kh&ocirc;ng phải l&agrave; bệnh, m&agrave; l&agrave; một triệu chứng, c&oacute; nhiều nguy&ecirc;n nh&acirc;n c&oacute; thể xảy ra.&nbsp;Nguy&ecirc;n nh&acirc;n của việc tăng c&acirc;n ch&acirc;̣m bao gồm:</p>
<p style="text-align: justify;">+&nbsp; Kh&ocirc;ng ti&ecirc;u thụ một lượng calo đầy đủ hoặc kh&ocirc;ng ti&ecirc;u thụ đ&uacute;ng chất đạm, chất b&eacute;o v&agrave; carbohydrate;</p>
<p style="text-align: justify;">+&nbsp; Kh&ocirc;ng hấp thu đủ lượng chất dinh dưỡng;</p>
<p style="text-align: justify;">+&nbsp; Y&ecirc;u cầu lượng calo cao hơn b&igrave;nh thường.</p>
<p style="text-align: justify;">Tăng c&acirc;n k&eacute;m c&oacute; thể xảy ra do vấn đề y tế, vấn đề ph&aacute;t triển hoặc h&agrave;nh vi, thiếu thực phẩm đầy đủ, một vấn đề x&atilde; hội ở nh&agrave;, hoặc thường xuy&ecirc;n nhất, l&agrave; sự kết hợp của những vấn đề n&agrave;y.&nbsp;Nguy&ecirc;n nh&acirc;n phổ biến của tăng c&acirc;n k&eacute;m cho mỗi nh&oacute;m tuổi được m&ocirc; tả dưới đ&acirc;y:</p>
<p style="text-align: justify;">+&nbsp; Tiền sản;&nbsp;sinh non;&nbsp;nhiễm tr&ugrave;ng tiền sản;&nbsp;dị tật bẩm sinh;&nbsp;tiếp x&uacute;c với&nbsp;thuốc / độc tố&nbsp;hạn chế tăng trưởng trong khi mang thai (v&iacute; dụ: thuốc chống co giật, rượu, kh&oacute;i thuốc l&aacute;, caffeine);</p>
<p style="text-align: justify;">+&nbsp; Vấn đề cho con b&uacute;;&nbsp;kh&ocirc;ng đủ số lượng sữa;&nbsp;dị tật bẩm sinh ảnh hưởng đến khả năng ăn hoặc ti&ecirc;u h&oacute;a của trẻ;&nbsp;kh&ocirc;ng dung nạp protein sữa;&nbsp;vấn đề với&nbsp;miệng / cổ họng&nbsp;của trẻ;&nbsp;c&aacute;c vấn đề y tế ảnh hưởng đến hấp thu chất dinh dưỡng;&nbsp;vấn đề y tế l&agrave;m tăng số lượng calo cần thiết (bệnh tim bẩm sinh), tr&agrave;o ngược dạ d&agrave;y thực quản;</p>
<p style="text-align: justify;">+&nbsp; Từ 7 đến 12 th&aacute;ng: c&aacute;c vấn đề về ăn uống (v&iacute; dụ: đấu tranh giữa trẻ v&agrave; cha mẹ về những g&igrave; sẽ được ăn, c&aacute;c vấn đề với miệng của trẻ l&agrave;m cho trẻ kh&oacute; th&iacute;ch nghi với thức ăn);&nbsp;k&yacute; sinh tr&ugrave;ng đường ruột;&nbsp;dị ứng thực phẩm;</p>
<p style="text-align: justify;">+&nbsp; Tr&ecirc;n 12 th&aacute;ng: h&agrave;nh vi (v&iacute; dụ: trẻ kén ăn hoặc trẻ dễ bị ph&acirc;n t&acirc;m v&agrave;o giờ ăn);&nbsp;bệnh;&nbsp;căng thẳng mới xảy ra ở nh&agrave;;&nbsp;c&aacute;c yếu tố x&atilde; hội (lo sợ cho ăn qu&aacute; nhiều, đ&oacute;i ngh&egrave;o);&nbsp;rối loạn chức năng nuốt;&nbsp;kh&ocirc;ng cung cấp đủ lượng calo hoặc sự kết hợp đ&uacute;ng đắn của thực phẩm l&agrave;nh mạnh;&nbsp;dị ứng thực phẩm.</p>
<p style="text-align: justify;">Điều quan trọng l&agrave; nhận biết v&agrave; điều trị những trẻ kh&ocirc;ng tăng c&acirc;n b&igrave;nh thường v&igrave; n&oacute; c&oacute; thể l&agrave; dấu hiệu suy dinh dưỡng hoặc một vấn đề y tế cơ bản cần được điều trị. Suy dinh dưỡng c&oacute; thể c&oacute; biến chứng, chẳng hạn như hệ miễn dịch suy yếu, chậm hơn so với tăng trưởng trung bình dự kiến, chiều cao th&acirc;́p hơn trung bình, hoặc kh&oacute; khăn với việc học. Những biến chứng n&agrave;y phổ biến hơn ở trẻ em bị suy dinh dưỡng trong một thời gian d&agrave;i.</p>
<p style="text-align: justify;">Tăng c&acirc;n k&eacute;m được định nghĩa l&agrave; tăng c&acirc;n với tốc độ chậm hơn so với c&aacute;c trẻ kh&aacute;c c&ugrave;ng độ tuổi v&agrave; giới t&iacute;nh. Phạm vi "b&igrave;nh thường" ở đ&acirc;y hi&ecirc;̉u là trọng lượng dựa tr&ecirc;n ti&ecirc;u chu&acirc;̉n v&ecirc;̀ trọng lượng của h&agrave;ng ng&agrave;n trẻ em. C&aacute;c ti&ecirc;u chu&acirc;̉n tăng trưởng được c&ocirc;ng bố bởi Tổ chức Y tế Thế giới (WHO); c&aacute;c s&ocirc;́ li&ecirc;̣u n&agrave;y c&oacute; sẵn cho trẻ em trai v&agrave; trẻ em g&aacute;i v&agrave; th&iacute;ch hợp cho mọi chủng tộc v&agrave; quốc tịch.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="bang-chieu-cao-can-nang-cua-tre-tu-so-sinh-den-khi-6-tuoi-me-can-biet"><strong>Bảng chiều cao c&acirc;n nặng của trẻ</strong></a> từ sơ sinh đ&ecirc;́n khi 6 tu&ocirc;̉i mẹ c&acirc;̀n bi&ecirc;́t</em></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>2/ Dấu hiệu v&agrave; triệu chứng bé ch&acirc;̣m tăng c&acirc;n</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/cH3EOTk.jpg" alt="" width="650" height="430" />&nbsp;</p>
<p style="text-align: justify;"><strong>Điều g&igrave; xác định d&acirc;́u hi&ecirc;̣u tăng c&acirc;n chậm?</strong></p>
<p style="text-align: justify;">Như đ&atilde; n&oacute;i ở tr&ecirc;n, c&aacute;c bác sĩ hy vọng sẽ thấy một đứa trẻ duy tr&igrave; một m&ocirc; h&igrave;nh tăng trưởng ổn định theo tu&ocirc;̉i của bé. Nếu chi&ecirc;̀u cao và c&acirc;n nặng của con bạn khác bi&ecirc;̣t đ&aacute;ng kể, bạn có th&ecirc;̉ sẽ phải chú ý đ&ecirc;́n con nhi&ecirc;̀u hơn.</p>
<p style="text-align: justify;">Ch&acirc;̣m tăng c&acirc;n của trẻ đáng quan ngại khi:</p>
<p style="text-align: justify;">+ &nbsp;Trọng lượng hoặc c&acirc;n nặng của bé ch&ecirc;nh l&ecirc;̣ch hơn hai c&acirc;́p đ&ocirc;̣ so với mức trung b&igrave;nh của giới t&iacute;nh v&agrave; độ tuổi.</p>
<p style="text-align: justify;">Bất kỳ thay đổi quan trọng nào so với ti&ecirc;u chu&acirc;̉n chung thì bạn n&ecirc;n thảo luận với b&aacute;c sĩ của con bạn.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="bang-chieu-cao-can-nang-cua-tre-tu-so-sinh-den-khi-6-tuoi-me-can-biet"><strong>Bảng chiều cao c&acirc;n nặng của trẻ</strong></a> từ sơ sinh đ&ecirc;́n khi 6 tu&ocirc;̉i mẹ c&acirc;̀n bi&ecirc;́t</em></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>3/ Giải pháp giúp con bạn tăng c&acirc;n bình thường trở lại</strong></h4>
<p style="text-align: justify;">Nếu trẻ sơ sinh chậm hoặc ngừng tăng c&acirc;n, điều quan trọng l&agrave; phải cố gắng x&aacute;c định v&agrave; điều trị nguy&ecirc;n nh&acirc;n cơ bản.&nbsp;Bước đầu ti&ecirc;n l&agrave; một lịch sử y tế ho&agrave;n chỉnh v&agrave; kh&aacute;m sức khỏe.&nbsp;Hầu hết trẻ em sẽ kh&ocirc;ng y&ecirc;u cầu x&eacute;t nghiệm m&aacute;u, mặc d&ugrave; thử nghiệm c&oacute; thể được khuyến c&aacute;o trong một số trường hợp nhất định.</p>
<p style="text-align: justify;">Bạn n&ecirc;n cho con đi khám nếu đứa trẻ c&oacute; bất kỳ bi&ecirc;̉u hi&ecirc;̣n n&agrave;o sau đ&acirc;y:</p>
<p style="text-align: justify;">+&nbsp; N&ocirc;n mửa, ti&ecirc;u chảy;</p>
<p style="text-align: justify;">+&nbsp; Tr&aacute;nh c&aacute;c loại thực phẩm c&oacute; kết cấu đặc biệt (v&iacute; dụ, cứng hoặc gi&ograve;n), đ&acirc;y c&oacute; thể l&agrave; dấu hiệu của một vấn đề với việc&nbsp;nhai / nuốt&nbsp;của bé;</p>
<p style="text-align: justify;">+&nbsp; Tr&aacute;nh c&aacute;c loại thức ăn c&oacute; thể l&agrave; dấu hiệu của dị ứng thực phẩm hoặc kh&ocirc;ng dung nạp;</p>
<p style="text-align: justify;">+&nbsp; Uống một lượng lớn chất lỏng c&oacute; h&agrave;m lượng calo thấp hoặc nước &eacute;p tr&aacute;i c&acirc;y.&nbsp;Uống những loại đồ uống n&agrave;y c&oacute; thể ngăn trẻ ăn thức ăn đặc, chứa nhiều calo hơn.</p>
<p style="text-align: justify;">+&nbsp; Thực hiện chế độ ăn hạn chế ch&acirc;́t dinh dưỡng (v&iacute; dụ: ăn chay, kh&ocirc;ng đường lactose).</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 10 cách d&ecirc;̃ dàng đ&ecirc;̉ <a href="10-cach-de-dang-de-tang-suc-de-khang-cho-be-con-cua-ban"><strong>tăng sức đề kh&aacute;ng cho bé</strong></a> con của bạn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Bác sĩ cũng c&oacute; thể hỏi về hoàn cảnh gia đ&igrave;nh của trẻ, kể cả những người sống trong nh&agrave; của trẻ, nếu c&oacute; những thay đổi hoặc căng thẳng gần đ&acirc;y (v&iacute; dụ: ly h&ocirc;n, bệnh tật, tử vong, anh chị em mới), hoặc nếu bất cứ ai trong nh&agrave; c&oacute; v&acirc;́n đ&ecirc;̀ v&ecirc;̀ y tế hoặc bệnh tật, kể cả tiền sử ăn / rối loạn ăn uống.</p>
<p style="text-align: justify;">Bác sĩ cũng c&oacute; thể hỏi về việc cung cấp thực phẩm cho trẻ. Mặc d&ugrave; những c&acirc;u hỏi n&agrave;y c&oacute; thể kh&oacute; trả lời, điều quan trọng l&agrave; bạn phải trung thực.</p>
<p style="text-align: justify;">Mục ti&ecirc;u của điều trị l&agrave; cung cấp cho trẻ đủ dinh dưỡng để trẻ c&oacute; thể "bắt kịp" với c&acirc;n nặng b&igrave;nh thường.&nbsp;C&aacute;c loại phương pháp điều trị cần thiết phụ thuộc v&agrave;o nguy&ecirc;n nh&acirc;n cơ bản của tăng c&acirc;n ch&acirc;̣m, bất kỳ vấn đề y tế tiềm ẩn, v&agrave; mức độ nghi&ecirc;m trọng của t&igrave;nh h&igrave;nh.</p>
<p style="text-align: justify;">Hầu hết trẻ em bị suy dinh dưỡng vừa phải c&oacute; thể được quản l&yacute; tại nh&agrave; với sự gi&uacute;p đỡ từ bác sĩ, v&agrave; trong một số trường hợp, c&aacute;c bác sĩ chuy&ecirc;n khoa kh&aacute;c (v&iacute; dụ: chuy&ecirc;n gia dinh dưỡng).</p>
<p style="text-align: justify;">Trẻ em bị suy dinh dưỡng nặng thường phải nhập viện ban đầu.&nbsp;Trong khi ở bệnh viện, chế độ ăn v&agrave; c&acirc;n nặng của trẻ c&oacute; thể được theo d&otilde;i chặt chẽ.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="tre-suy-dinh-duong-nguyen-nhan-trieu-chung-cach-ngan-ngua-va-dieu-tri"><strong>Trẻ suy dinh dưỡng</strong></a>: nguy&ecirc;n nh&acirc;n, triệu chứng, cách ngăn ngừa và đi&ecirc;̀u trị</em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Liệu ph&aacute;p dinh dưỡng</strong></p>
<p style="text-align: justify;">Liệu ph&aacute;p&nbsp;dinh dưỡng l&agrave; c&aacute;ch điều trị ch&iacute;nh cho trẻ em c&oacute; tăng c&acirc;n k&eacute;m.</p>
<p style="text-align: justify;">Đối với trẻ sơ sinh:<strong>&nbsp;</strong>số lượng calo trong sữa mẹ c&oacute; thể được tăng l&ecirc;n bằng c&aacute;ch cho ăn bằng sữa mẹ v&agrave; th&ecirc;m một lượng sữa bột đ&atilde; được x&aacute;c định trước.&nbsp;V&igrave; sự an to&agrave;n của trẻ sơ sinh, việc điều trị n&agrave;y n&ecirc;n được thực hiện với sự gi&aacute;m s&aacute;t của một bác sĩ hoặc chuy&ecirc;n vi&ecirc;n dinh dưỡng.</p>
<p style="text-align: justify;">C&aacute;c loại sữa dựa tr&ecirc;n thực vật (v&iacute; dụ: đậu n&agrave;nh, hạnh nh&acirc;n, gạo, dừa, vv) kh&ocirc;ng th&iacute;ch hợp cho trẻ sơ sinh.&nbsp;C&aacute;c loại sữa c&oacute; nguồn gốc thực vật thiếu protein, canxi, vitamin D v&agrave; c&aacute;c chất dinh dưỡng kh&aacute;c.</p>
<p style="text-align: justify;">Trẻ sơ sinh từ 0 đến 4 th&aacute;ng cần ăn thường xuy&ecirc;n, thường từ 8 đến 12 bữa mỗi ng&agrave;y;&nbsp;trẻ lớn hơn thường cần bốn đến s&aacute;u lần b&uacute; mỗi ng&agrave;y.</p>
<p style="text-align: justify;">Đối với trẻ lớn hơn<strong>:&nbsp;</strong>c&oacute; thể tăng lượng calo bằng c&aacute;ch th&ecirc;m ph&ocirc; mai, bơ, hoặc bằng c&aacute;ch sử dụng đồ uống c&oacute; sữa gi&agrave;u calo thay v&igrave; sữa nguy&ecirc;n chất.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="tre-luoi-an-phai-lam-sao-5-ly-do-hang-dau-khien-tre-bieng-an"><strong>Trẻ lười ăn phải l&agrave;m sao</strong></a> - 5 l&yacute; do h&agrave;ng đầu khiến trẻ biếng ăn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Sữa chua c&oacute; vẻ giống như một lựa chọn bổ dưỡng cho trẻ em c&oacute; tăng c&acirc;n k&eacute;m, nhưng điều quan trọng l&agrave; phải đọc nh&atilde;n thực phẩm dinh dưỡng để đảm bảo rằng n&oacute; chứa nhiều calo, protein v&agrave; canxi.&nbsp;Sữa chua &iacute;t chất b&eacute;o v&agrave; kh&ocirc;ng b&eacute;o n&ecirc;n tr&aacute;nh.</p>
<p style="text-align: justify;">Trong qu&aacute; tr&igrave;nh tăng trưởng, lượng calo v&agrave; protein m&agrave; trẻ ăn l&agrave; quan trọng hơn nhiều loại thực phẩm ăn. Trẻ lớn hơn n&ecirc;n ăn thường xuy&ecirc;n (mỗi 2-3 giờ, nhưng kh&ocirc;ng li&ecirc;n tục).&nbsp;Đứa trẻ n&ecirc;n c&oacute; ba bữa ăn chính v&agrave; ba bữa ăn nhẹ theo một lịch tr&igrave;nh ph&ugrave; hợp.&nbsp;Đồ ăn nhẹ n&ecirc;n được hẹn giờ để cho bữa ăn chính của trẻ hi&ecirc;̣u quả (v&iacute; dụ: thời gian ăn nhẹ kh&ocirc;ng n&ecirc;n xảy ra trong v&ograve;ng một giờ sau bữa ăn chính; kh&ocirc;ng n&ecirc;n cho ăn vặt ngay sau bữa ăn chính chưa ho&agrave;n th&agrave;nh).&nbsp;V&iacute; dụ: về đồ ăn nhẹ l&agrave;nh mạnh bao gồm b&aacute;nh quy gi&ograve;n, bơ đậu phộng, pho m&aacute;t, trứng luộc ch&iacute;n, b&aacute;nh pudding, sữa chua, tr&aacute;i c&acirc;y tươi hoặc rau hoặc b&aacute;nh quy.&nbsp;C&oacute; thể khuyến c&aacute;o bổ sung vitamin tổng hợp v&agrave; kho&aacute;ng chất trong một số trường hợp.</p>
<p style="text-align: justify;"><strong>M&ocirc;i trường ăn uống</strong></p>
<p style="text-align: justify;">Thay đổi khu vực nơi trẻ ăn c&oacute; thể gi&uacute;p trẻ ăn nhiều hơn.&nbsp;Tất cả c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh của trẻ cần phải nhận thức được tầm quan trọng của những thay đổi n&agrave;y.</p>
<p style="text-align: justify;">+&nbsp; Trẻ n&ecirc;n được có tư thu&ecirc;́ thoải m&aacute;i.&nbsp;Trẻ n&ecirc;n được ph&eacute;p để tự&nbsp;ăn&nbsp;(v&iacute; dụ: bằng c&aacute;ch cho trẻ c&acirc;̀m bình sữa hoặc đ&ocirc;̀ ăn c&acirc;̀m tay).</p>
<p style="text-align: justify;">+&nbsp; N&ecirc;n giảm thiểu c&aacute;c phiền nhiễu về thời gian ăn bữa ăn chính, chẳng hạn như truyền h&igrave;nh (tivi), cuộc gọi điện thoại v&agrave; nhạc lớn.</p>
<p style="text-align: justify;">+&nbsp;&nbsp; Thực hiện c&aacute;c th&oacute;i quen về thời gian ăn uống nhất qu&aacute;n, đúng giờ, bất kể ai cho trẻ ăn.</p>
<p style="text-align: justify;">+&nbsp; Thời gian bữa ăn n&ecirc;n được thư gi&atilde;n v&agrave; giao ti&ecirc;́p x&atilde; hội:&nbsp;ăn uống với c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c trong gia đ&igrave;nh v&agrave; tr&ograve; chuyện dễ chịu, nhẹ nhàng được khuyến kh&iacute;ch.&nbsp;Ăn với người kh&aacute;c cho ph&eacute;p trẻ quan s&aacute;t c&aacute;ch người kh&aacute;c lựa chọn thức ăn, khuyến kh&iacute;ch th&oacute;i quen ăn uống l&agrave;nh mạnh cho trẻ.</p>
<p style="text-align: justify;">+&nbsp; Đừng nản ch&iacute; nếu bé từ chối thức ăn mới.&nbsp;Thực phẩm mới c&oacute; thể cần phải được trẻ ti&ecirc;́p xúc nhiều lần (thậm ch&iacute; l&ecirc;n đến 10 hoặc nhiều hơn) trước khi ch&uacute;ng được bé chấp nhận.&nbsp;M&ocirc;̣t số trẻ em c&oacute; h&agrave;nh vi đặc bi&ecirc;̣t (v&iacute; dụ: những người c&oacute; bệnh tự kỷ), c&aacute;c loại thực phẩm mới c&oacute; thể cần phải ti&ecirc;́p xúc tới 30 lần trước khi ch&uacute;ng được bé chấp nhận.</p>
<p style="text-align: justify;">+&nbsp; Trong thời gian ăn kh&ocirc;ng được c&oacute; c&aacute;c trận chiến ăn uống,&nbsp;người chăm s&oacute;c n&ecirc;n khuyến kh&iacute;ch, nhưng kh&ocirc;ng &eacute;p buộc trẻ ăn;&nbsp;thực phẩm kh&ocirc;ng n&ecirc;n được giữ lại như l&agrave; h&igrave;nh phạt.&nbsp;Ngo&agrave;i ra, thực phẩm kh&ocirc;ng n&ecirc;n được cung cấp như một phần thưởng.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">+&nbsp; Trẻ n&ecirc;n được khen ngợi khi b&eacute; ăn tốt nhưng kh&ocirc;ng bị trừng phạt khi trẻ kh&ocirc;ng ăn được.<strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong>Điều trị y tế&nbsp;</strong></p>
<p style="text-align: justify;">Trẻ em c&oacute; vấn đề y tế cơ bản hạn chế tăng c&acirc;n thường được thoe dõi bởi bác sĩ (v&iacute; dụ: b&aacute;c sĩ nhi khoa, b&aacute;c sĩ gia đ&igrave;nh).&nbsp;Thỉnh thoảng, một chuy&ecirc;n gia c&oacute; thể cần được tư vấn h&ocirc;̃ trợ (v&iacute; dụ: một nh&agrave;&nbsp;dị ứng / miễn dịch cho một đứa trẻ bị dị ứng thực phẩm, một chuy&ecirc;n gia ti&ecirc;u h&oacute;a cho trẻ bị tr&agrave;o ngược dạ d&agrave;y thực quản hoặc một chuy&ecirc;n vi&ecirc;n dinh dưỡng để được hướng dẫn dinh dưỡng).&nbsp;</p>
<p style="text-align: justify;">C&aacute;c chuy&ecirc;n gia n&agrave;y c&oacute; thể cung cấp hướng dẫn về nhu cầu loại bỏ một số loại thực phẩm nhất định.&nbsp;Thực phẩm v&agrave; c&aacute;c nh&oacute;m thực phẩm (v&iacute; dụ: c&aacute;c sản phẩm sữa) kh&ocirc;ng n&ecirc;n được loại bỏ m&agrave; kh&ocirc;ng c&oacute; lời khuy&ecirc;n của một bác sĩ am hiểu v&igrave; điều n&agrave;y c&oacute; thể l&agrave;m tăng nguy cơ suy dinh dưỡng của trẻ.</p>
<p style="text-align: justify;">Trẻ em bị suy dinh dưỡng c&oacute; nguy cơ bị biến chứng, bao gồm tăng nguy cơ ph&aacute;t triển c&aacute;c bệnh nhiễm tr&ugrave;ng th&ocirc;ng thường.&nbsp;Kỹ thuật ph&ograve;ng ngừa nhiễm tr&ugrave;ng th&ocirc;ng thường, chẳng hạn như rửa tay v&agrave; tr&aacute;nh tiếp x&uacute;c với bạn b&egrave; hoặc gia đ&igrave;nh bị bệnh, được khuyến kh&iacute;ch.&nbsp;Tuy nhi&ecirc;n, n&oacute; thường kh&ocirc;ng cần thiết để c&oacute; biện ph&aacute;p ph&ograve;ng ngừa bổ sung (v&iacute; dụ, bằng c&aacute;ch ngăn chặn c&aacute;c em kh&ocirc;ng tham dự chăm s&oacute;c ban ng&agrave;y hoặc tránh xa trường học).</p>
<p style="text-align: justify;"><strong>Điều trị h&agrave;nh vi</strong></p>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/uklbrzC.jpg" alt="" width="650" height="409" />&nbsp;</p>
<p style="text-align: justify;">Những vấn đề ph&aacute;t triển v&agrave; h&agrave;nh vi c&oacute; thể l&agrave;m tăng nguy cơ của một đứa trẻ thiếu c&acirc;n.&nbsp;V&iacute; dụ: nếu một đứa trẻ gặp kh&oacute; khăn khi nhai hoặc nuốt thức ăn, em bé đ&oacute; c&oacute; thể kh&ocirc;ng thể ti&ecirc;u thụ đủ lượng calo.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 12 l&yacute; do khi&ecirc;́n <a href="12-ly-do-khien-tre-khoc-va-cach-lam-tre-de-chiu"><strong>trẻ hay kh&oacute;c đ&ecirc;m</strong></a> v&agrave; giải pháp</em></p>
<p style="text-align: justify;"><a href="moc-rang-va-cach-giam-dau-cho-tre"><em>&gt;&gt;&gt; Xem th&ecirc;m các d&acirc;́u hi&ecirc;̣u trẻ mọc răng, phản ứng phụ và giải pháp cho bé</em></a></p>
<p style="text-align: justify;"><a href="kiem-tra-nhiet-do-cua-be-xem-co-sot-va-canh-giac-dau-hieu-khac-cua-benh"><em>&gt;&gt;&gt; Kiểm tra nhiệt độ của bé xem có sốt v&agrave; cảnh gi&aacute;c dấu hiệu kh&aacute;c của bệnh</em></a></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>C&aacute;c vấn đề về t&acirc;m l&yacute; x&atilde; hội</strong></p>
<p style="text-align: justify;">Trong một số trường hợp, việc tăng c&acirc;n của trẻ c&oacute; li&ecirc;n quan đến c&aacute;c vấn đề ở nh&agrave;, chẳng hạn như kh&ocirc;ng c&oacute; đủ thức ăn trong nh&agrave;, quan t&acirc;m của cha mẹ về việc cho trẻ ăn một số loại thức ăn n&agrave;o đ&oacute; (v&iacute; dụ: thực phẩm c&oacute; chất b&eacute;o), hoặc c&aacute;c vấn đề về y khoa hoặc t&acirc;m thần ở phụ huynh (v&iacute; dụ:&nbsp;lạm dụng&nbsp;rượu / ma t&uacute;y).</p>
<p style="text-align: justify;">Trong những t&igrave;nh huống n&agrave;y, việc điều trị bao gồm c&aacute;c biện ph&aacute;p cải thiện điều kiện ở nh&agrave;, đảm bảo rằng c&oacute; đủ thức ăn cho tất cả c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh v&agrave; gi&aacute;o dục phụ huynh về tầm quan trọng của dinh dưỡng đầy đủ.</p>
<p style="text-align: justify;">Trẻ em bị thiếu c&acirc;n thường được bác sĩ kh&aacute;m thường xuy&ecirc;n sau khi bắt đầu điều trị;&nbsp;tần suất khám (h&agrave;ng tuần đến h&agrave;ng th&aacute;ng) t&ugrave;y thuộc v&agrave;o t&igrave;nh huống c&aacute; nh&acirc;n.&nbsp;Trong những lần kh&aacute;m n&agrave;y, đứa trẻ sẽ được c&acirc;n v&agrave; đo v&agrave; bác sĩ sẽ n&oacute;i chuyện với (c&aacute;c) phụ huynh (v&agrave; trẻ em, nếu c&oacute;) về bất kỳ c&acirc;u hỏi hoặc quan t&acirc;m mới hoặc đang diễn ra n&agrave;o.</p>
<p style="text-align: justify;">Những lần kh&aacute;m thường xuy&ecirc;n n&agrave;y thường tiếp tục cho đến khi c&acirc;n nặng của trẻ gần như b&igrave;nh thường.&nbsp;Nếu trẻ c&oacute; đủ lượng calo, tăng c&acirc;n đ&ecirc;́n mức bình thường thường ho&agrave;n tất trong v&ograve;ng ba đến s&aacute;u th&aacute;ng.</p>
<h4 style="text-align: justify;"><strong>4/ C&aacute;c c&acirc;u hỏi để hỏi b&aacute;c sĩ của bạn giúp cho trẻ bị ch&acirc;̣m tăng c&acirc;n</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/yfdDT1A.jpg" alt="" width="650" height="402" />&nbsp;</p>
<p style="text-align: justify;">Bạn v&agrave; gia đ&igrave;nh của bạn đ&oacute;ng một vai tr&ograve; thiết yếu trong việc giải quyết v&acirc;́n đ&ecirc;̀ sự ph&aacute;t triển của con bạn. Điều quan trọng l&agrave; bạn chia sẻ c&aacute;c quan s&aacute;t v&agrave; cảm nh&acirc;̣n của bạn với c&aacute;c bác sĩ điều trị của con bạn, v&agrave; bạn c&acirc;̀n phải c&oacute; tất cả th&ocirc;ng tin bạn cần để hiểu đầy đủ c&aacute;c giải th&iacute;ch v&agrave; khuyến nghị của bác sĩ điều trị.</p>
<p style="text-align: justify;">Bạn c&oacute; thể c&oacute; nhiều c&acirc;u hỏi về sự ph&aacute;t triển của con bạn. Thường rất hữu &iacute;ch khi ghi lại suy nghĩ v&agrave; c&acirc;u hỏi của bạn trước khi đưa con đi gặp bác sĩ, c&ugrave;ng với sổ ghi ch&eacute;p, đến cuộc hẹn gặp bác sĩ của con bạn.</p>
<p style="text-align: justify;"><strong>Một số c&acirc;u hỏi để hỏi b&aacute;c sĩ cho con của bạn v&ecirc;̀ vi&ecirc;̣c ch&acirc;̣m tăng c&acirc;n c&oacute; thể bao gồm:</strong></p>
<p style="text-align: justify;">+&nbsp; Điều g&igrave; g&acirc;y ra tăng c&acirc;n chậm của con t&ocirc;i v&agrave; bác sĩ chẩn đo&aacute;n nguy&ecirc;n là gì?</p>
<p style="text-align: justify;">+&nbsp; Con t&ocirc;i c&oacute; cần thử nghiệm th&ecirc;m kh&ocirc;ng?</p>
<p style="text-align: justify;">+&nbsp; Mức đ&ocirc;̣ nặng nhẹ của b&ecirc;̣nh?</p>
<p style="text-align: justify;">+&nbsp; C&oacute; loại thuốc n&agrave;o sẽ được k&ecirc; toa v&agrave; ch&uacute;ng c&oacute; t&aacute;c dụng phụ tiềm ẩn kh&ocirc;ng?</p>
<p style="text-align: justify;">+&nbsp; C&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c trong gia đ&igrave;nh c&oacute; li&ecirc;n quan về t&igrave;nh trạng n&agrave;y v&agrave; t&aacute;c động tiềm t&agrave;ng đối với sức khỏe l&acirc;u d&agrave;i của con bạn?</p>
<p style="text-align: justify;">+&nbsp; T&ocirc;i c&oacute; cần thực hiện bất kỳ thay đổi n&agrave;o đối với c&aacute;c th&oacute;i quen ở nh&agrave; v&agrave; trường học của con t&ocirc;i kh&ocirc;ng?</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p> 
