<p style="text-align: justify;">Trẻ em bị biếng ăn v&agrave; mỗi bữa cho trẻ ăn với cha mẹ l&agrave; một cuộc chiến. C&aacute;c b&aacute;c sĩ dinh dưỡng đưa ra 5 l&yacute; do h&agrave;ng đầu khiến trẻ biếng ăn.</p>
<h4><strong>1/ Trẻ em theo cha mẹ</strong></h4>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/RQJHUI4.jpg" alt="" width="650" height="650" /></p>
<p style="text-align: justify;">Khi cha mẹ khó chịu về thức ăn thì đ&acirc;y l&agrave; một trong những l&yacute; do h&agrave;ng đầu khiến trẻ em bị ch&aacute;n ăn. V&iacute; dụ: c&oacute; thể bạn kh&ocirc;ng th&iacute;ch ăn c&agrave; rốt v&agrave; bạn thường ph&agrave;n n&agrave;n về sự xuất hiện của c&agrave; rốt tr&ecirc;n b&agrave;n ăn. Trẻ em sẽ ch&uacute; &yacute; khi ch&uacute;ng nhận ra rằng cha mẹ ch&uacute;ng kh&ocirc;ng ăn c&agrave; rốt v&agrave; c&aacute;c m&oacute;n ăn được nấu từ c&agrave; rốt. Trong một thời gian d&agrave;i, sự ch&uacute; &yacute; đ&oacute; trở th&agrave;nh th&oacute;i quen v&agrave; trẻ em thờ ơ với vi&ecirc;̣c ăn c&agrave; rốt.</p>
<p style="text-align: justify;">C&agrave; rốt gi&agrave;u vitamin A v&agrave; tốt cho trẻ em, v&igrave; vậy c&aacute;c b&agrave; mẹ buộc bé ăn nhiều c&agrave; rốt v&agrave; thể hiện sự tức giận khi họ nhận ra rằng trẻ kh&ocirc;ng ăn c&agrave; rốt với l&yacute; do: "Cha mẹ cũng kh&ocirc;ng ăn c&agrave; rốt".</p>
<p style="text-align: justify;">R&otilde; r&agrave;ng, người lớn c&oacute; sai lầm trong việc đ&aacute;nh gi&aacute; sự bắt chước của trẻ em v&agrave; cha mẹ kh&ocirc;ng phải l&agrave; một t&acirc;́m gương tốt cho trẻ em. C&oacute; lẽ bạn kh&ocirc;ng th&iacute;ch c&agrave; rốt, nhưng bạn n&ecirc;n n&oacute;i về lợi &iacute;ch của c&agrave; rốt v&agrave; ăn một miếng m&agrave; trẻ em c&oacute; thể theo bạn. Ngay cả trong những trường hợp bạn kh&ocirc;ng th&iacute;ch m&oacute;n ăn nào đó, bạn cần phải cố gắng để con bạn c&oacute; thể hiểu rằng m&oacute;n ăn n&agrave;y kh&ocirc;ng phải là x&acirc;́u.</p>
<h4 style="text-align: justify;"><strong>2/ Chế biến bữa ăn qu&aacute; đơn giản</strong></h4>
<p style="text-align: justify;">C&aacute;c b&agrave; mẹ l&agrave;m việc trong văn ph&ograve;ng thường bận rộn với c&ocirc;ng việc của họ v&agrave; họ bỏ qua c&aacute;c bữa ăn gia đ&igrave;nh. Đ&acirc;y l&agrave; sai lầm lớn nhất của họ. Bạn thường nghĩ rằng trẻ sẽ c&oacute; đủ chất dinh dưỡng nếu ch&uacute;ng ăn đầy đủ v&agrave; c&aacute;c bữa ăn c&oacute; đủ thịt, c&aacute;, trứng v&agrave; sữa. Suy nghĩ n&agrave;y l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c bởi v&igrave; trẻ em thường th&iacute;ch c&aacute;c bữa ăn hấp dẫn v&agrave; c&oacute; nhiều m&agrave;u sắc.</p>
<p style="text-align: justify;">Những m&oacute;n ăn được chế biến đơn giản với m&agrave;u sắc xỉn sẽ l&agrave;m giảm cảm gi&aacute;c th&egrave;m ăn thức ăn cho trẻ nhỏ. Trẻ sẽ gh&eacute;t những m&oacute;n ăn đ&oacute; v&agrave; dần dần, trẻ sẽ bị ch&aacute;n ăn.</p>
<p style="text-align: justify;">Tại thời điểm n&agrave;y, mọi người khuy&ecirc;n c&aacute;c b&agrave; mẹ chuẩn bị nhiều m&oacute;n ăn v&agrave; hạn chế sự lặp lại c&aacute;c m&oacute;n ăn v&igrave; điều n&agrave;y c&oacute; thể dẫn đến sự mệt mỏi về m&ugrave;i vị v&agrave; m&ugrave;i vị.</p>
<p style="text-align: justify;">C&aacute;c b&agrave; mẹ n&ecirc;n thu thập c&aacute;c c&ocirc;ng thức nấu ăn để họ c&oacute; thể chế biến th&agrave;nh nhiều m&oacute;n ăn với c&ugrave;ng một chất liệu. C&aacute;c b&agrave; mẹ cần ch&uacute; &yacute; đến khẩu vị, m&agrave;u sắc v&agrave; dinh dưỡng để tăng cường th&egrave;m ăn cho trẻ em.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m Nguy&ecirc;n nh&acirc;n và giải pháp khi <a href="nguyen-nhan-va-giai-phap-khi-tre-cham-khong-tang-can"><strong>trẻ ch&acirc;̣m tăng c&acirc;n</strong></a></em></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>3/ Cho trẻ ăn đồ ăn nhẹ trước bữa ch&iacute;nh</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/mnvRrOb.jpg" alt="" width="650" height="434" /></p>
<p style="text-align: justify;">Trước bữa ăn, trẻ em c&oacute; th&oacute;i quen sử dụng b&aacute;nh quy, uống một cốc sữa, ăn kẹo. Điều n&agrave;y l&agrave;m cho trẻ em gặp kh&oacute; khăn trong việc kiểm so&aacute;t c&acirc;n nặng, n&oacute; sẽ ảnh hưởng đến bữa ăn ch&iacute;nh v&agrave; kết quả l&agrave;, trẻ sẽ bị ch&aacute;n ăn.</p>
<p style="text-align: justify;">C&aacute;ch tốt nhất l&agrave; bạn kh&ocirc;ng n&ecirc;n để con bạn ăn no trước bữa ăn ch&iacute;nh. Bạn n&ecirc;n đưa trẻ em đến tham dự c&aacute;c hoạt động b&ecirc;n ngo&agrave;i để gi&uacute;p ch&uacute;ng ti&ecirc;u h&oacute;a tốt hơn.</p>
<h4 style="text-align: justify;"><strong>4/ Cha mẹ thiếu kiến ​​thức về dinh dưỡng</strong></h4>
<p style="text-align: justify;">C&aacute;c chuy&ecirc;n gia cho thấy ăn nhiều thịt kh&ocirc;ng chắc chắn l&agrave; tốt. C&aacute;c bữa ăn cần phải c&oacute; rất nhiều loại thực phẩm kh&aacute;c nhau như rau, tr&aacute;i c&acirc;y, protein v&agrave; chất b&eacute;o. Khi cha mẹ cho trẻ ăn, ch&uacute;ng thường dựa tr&ecirc;n tư duy, trực gi&aacute;c v&agrave; kinh nghiệm th&ocirc;ng thường. Do đ&oacute;, điều n&agrave;y c&oacute; thể g&acirc;y ra những t&aacute;c động nghi&ecirc;m trọng c&oacute; thể khiến trẻ bị ch&aacute;n ăn v&agrave; mất c&acirc;n bằng dinh dưỡng.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m 10 cách d&ecirc;̃ dàng đ&ecirc;̉ <a href="10-cach-de-dang-de-tang-suc-de-khang-cho-be-con-cua-ban"><strong>tăng sức đề kh&aacute;ng cho bé</strong></a> con của bạn</em></p>
<p style="text-align: justify;">&nbsp;</p>
<h4 style="text-align: justify;"><strong>5/ Đe dọa để l&agrave;m cho em b&eacute; ăn</strong></h4>
<p style="text-align: justify;"><img class="img-fluid d-block" src="https://i.imgur.com/FMsfMaZ.jpg" alt="" width="650" height="406" />&nbsp;</p>
<p style="text-align: justify;">Khi cho trẻ ăn, nhiều b&agrave; mẹ phải d&ugrave;ng lời đe dọa hoặc hứa hẹn để trẻ c&oacute; thể ăn. Đ&ocirc;i khi, họ phải sử dụng vũ lực để l&agrave;m cho trẻ ăn. Bởi v&igrave; điều n&agrave;y, trong bữa ăn c&aacute;c b&agrave; mẹ s&ocirc;i sục với sự tức giận v&agrave; con thì kh&oacute;c.</p>
<p style="text-align: justify;">Trong thực tế, khi trẻ em bị &eacute;p ăn, ch&uacute;ng sẽ kh&ocirc;ng th&iacute;ch thức ăn. Đối với trẻ em kh&ocirc;ng th&iacute;ch ăn một số m&oacute;n ăn, việc &eacute;p ch&uacute;ng sẽ l&agrave;m cho ch&uacute;ng kh&ocirc;ng ăn nhiều hơn.</p>
<p style="text-align: justify;">Thay v&igrave; đe dọa v&agrave; la h&eacute;t với trẻ em, cha mẹ n&ecirc;n tr&iacute;ch dẫn những c&acirc;u chuyện li&ecirc;n quan đến m&oacute;n ăn để gi&uacute;p trẻ loại bỏ sự &aacute;c cảm v&agrave; ch&uacute;ng sẽ vui mừng khi ăn uống.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="/"><em>&gt;&gt;&gt; Xem th&ecirc;m Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></a></p> 
