<p style="text-align: justify;">Với sức mạnh ng&agrave;y c&agrave;ng tăng, cứng c&aacute;p ở tay, lưng v&agrave; cổ, em b&eacute; của bạn bắt đầu kh&aacute;m ph&aacute; những c&aacute;ch thức mới để di chuyển cơ thể của m&igrave;nh, bao gồm cả việc lăn lộn, lật. B&eacute; sẽ học c&aacute;ch lật từ lưng về bụng v&agrave; ngược lại.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><img src="https://i.imgur.com/nJHf6wY.png" alt="" width="650" height="351" /></p>
<p style="text-align: justify;">&nbsp;</p>
<h3 style="text-align: justify;"><strong>1/ Khi n&agrave;o em b&eacute; biết lật, biết lăn?</strong></h3>
<p style="text-align: justify;">Đến 4 th&aacute;ng tuổi, con của bạn sẽ ph&aacute;t triển đủ sức mạnh v&agrave; cơ bắp tr&ecirc;n cơ thể để sử dụng c&aacute;nh tay của m&igrave;nh để đẩy th&acirc;n của trẻ l&ecirc;n. Trẻ thậm ch&iacute; c&oacute; thể ph&aacute;t triển khả năng n&agrave;y sớm nhất l&agrave; 3 th&aacute;ng tuổi.</p>
<h3 style="text-align: justify;"><strong>2/ C&aacute;ch trẻ học c&aacute;ch lăn, lật qua</strong></h3>
<p style="text-align: justify;">V&agrave;o l&uacute;c 5 th&aacute;ng, b&eacute; c&oacute; lẽ sẽ c&oacute; thể ngẩng đầu l&ecirc;n, giơ tay l&ecirc;n, v&agrave; cong lưng để n&acirc;ng ngực l&ecirc;n khỏi mặt đất.</p>
<p style="text-align: justify;">Trong khi một số trẻ sơ sinh chấp nhận lăn, lật như phương thức di chuyển tr&ecirc;n mặt đất trong một thời gian, những trẻ kh&aacute;c bỏ qua giai đoạn n&agrave;y v&agrave; chuyển sang giai đoạn ngồi v&agrave; b&ograve;. Miễn l&agrave; con bạn tiếp tục đạt được c&aacute;c kỹ năng mới v&agrave; th&iacute;ch kh&aacute;m ph&aacute; m&ocirc;i trường xung quanh của m&igrave;nh, bạn đừng lo lắng.</p>
<h3 style="text-align: justify;"><strong>3/ L&agrave;m thế n&agrave;o để gi&uacute;p em b&eacute; của bạn biết lăn, lật?</strong></h3>
<p style="text-align: justify;">Bạn c&oacute; thể khuyến kh&iacute;ch kỹ năng mới của b&eacute; th&ocirc;ng qua chơi c&ugrave;ng b&eacute;. Nếu bạn nhận thấy trẻ lăn, lật một c&aacute;ch tự nhi&ecirc;n, h&atilde;y xem liệu b&eacute; c&oacute; thể lặp lại kh&ocirc;ng bằng c&aacute;ch lắc lư một m&oacute;n đồ chơi b&ecirc;n cạnh trẻ để trẻ lật đến.</p>
<p style="text-align: justify;">Hoặc nằm xuống b&ecirc;n cạnh trẻ ở một b&ecirc;n (ngo&agrave;i tầm với của b&eacute;) v&agrave; xem c&aacute;ch trẻ sẽ lật để đến gần bạn hơn. Vỗ tay những nỗ lực của trẻ.</p>
<p style="text-align: justify;">Kể cả khi con của bạn c&oacute; thể chưa biết lật, lăn cho đến khoảng 5 th&aacute;ng tuổi th&igrave; tốt nhất l&agrave; bạn vẫn n&ecirc;n giữ b&eacute; trong khi thay t&atilde; để đảm bảo an to&agrave;n. Kh&ocirc;ng bao giờ rời khỏi em b&eacute; của bạn. Đừng để việc lăn lộn của b&eacute; dẫn đến một tai nạn hay chấn thương nghi&ecirc;m trọng.</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="/"><strong>Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm</strong></a>, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></p>
