<p style="text-align: justify;">Trẻ lu&ocirc;n t&ograve; m&ograve; về thế giới xung quanh, khi b&eacute; biết ngồi một c&aacute;ch độc lập mang lại cho b&eacute; một viễn cảnh mới về thế giới. Một khi cơ lưng v&agrave; cổ của trẻ đủ cứng c&aacute;p để giữ cho cơ thể thẳng đứng v&agrave; b&eacute; t&igrave;m ra chỗ đặt ch&acirc;n để kh&ocirc;ng lật đổ, chỉ l&agrave; vấn đề thời gian cho đến khi b&eacute; biết đứng v&agrave; đi bộ.</p>
<h3 style="text-align: justify;"><strong>Ở tuổi n&agrave;o c&aacute;c em b&eacute; biết ngồi dậy được</strong></h3>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><img src="https://i.imgur.com/9GMpxlq.png" alt="" width="624" height="416" /></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Con của bạn c&oacute; thể sẽ học c&aacute;ch ngồi một c&aacute;ch độc lập trong độ tuổi từ 4 đến 7 th&aacute;ng. Hầu hết trẻ sơ sinh c&oacute; thể ngồi tốt trong v&agrave;i ph&uacute;t m&agrave; kh&ocirc;ng cần hỗ trợ khi b&eacute; được 8 th&aacute;ng tuổi.</p>
<h3 style="text-align: justify;"><strong>C&aacute;ch trẻ học c&aacute;ch ngồi dậy</strong></h3>
<p style="text-align: justify;">Trong khi bạn c&oacute; thể hỗ trợ em b&eacute; của bạn ở tư thế ngồi gần như từ ng&agrave;y đầu ti&ecirc;n, th&igrave; việc ngồi độc lập thực sự kh&ocirc;ng bắt đầu cho đến khi trẻ c&oacute; thể kiểm so&aacute;t đầu. Bắt đầu từ khoảng 4 th&aacute;ng, cổ v&agrave; cơ đầu của con bạn sẽ tăng cường nhanh ch&oacute;ng, v&agrave; trẻ sẽ học c&aacute;ch giơ cao v&agrave; ngẩng đầu l&ecirc;n trong khi nằm tr&ecirc;n bụng mẹ.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><img src="https://i.imgur.com/gIPPzfJ.png" alt="" width="626" height="470" /></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Tiếp theo, &nbsp;b&eacute; sẽ t&igrave;m ra c&aacute;ch để chống đỡ cơ thể tr&ecirc;n đ&ocirc;i tay v&agrave; giữ ngực của b&eacute; khỏi mặt đất. Khi được 5 th&aacute;ng, b&eacute; c&oacute; thể ngồi trong gi&acirc;y l&aacute;t m&agrave; kh&ocirc;ng cần sự gi&uacute;p đỡ, mặc d&ugrave; bạn n&ecirc;n ở gần đ&oacute; để cung cấp sự hỗ trợ v&agrave; v&acirc;y quanh trẻ bằng những chiếc gối đệm khi b&eacute; ng&atilde;.</p>
<p style="text-align: justify;">Chẳng mấy chốc, b&eacute; sẽ t&igrave;m ra c&aacute;ch duy tr&igrave; sự c&acirc;n bằng trong khi ngồi bằng c&aacute;ch nghi&ecirc;ng về ph&iacute;a trước tr&ecirc;n một hoặc cả hai tay ở tư thế ba ch&acirc;n. Đến 7 th&aacute;ng th&igrave; con của bạn c&oacute; thể ngồi kh&ocirc;ng cần hỗ trợ (điều n&agrave;y sẽ giải ph&oacute;ng đ&ocirc;i tay của b&eacute; để kh&aacute;m ph&aacute;), v&agrave; trẻ sẽ học c&aacute;ch xoay v&ograve;ng để tiếp cận một vật thể mong muốn trong khi ngồi.</p>
<h3 style="text-align: justify;"><strong>C&aacute;ch gi&uacute;p b&eacute; biết ngồi dậy</strong></h3>
<p style="text-align: justify;">Biết c&aacute;ch n&acirc;ng đầu v&agrave; ngực gi&uacute;p b&eacute; tăng cường cổ v&agrave; ph&aacute;t triển khả năng kiểm so&aacute;t đầu cần thiết để ngồi dậy. Bạn c&oacute; thể gi&uacute;p bằng c&aacute;ch khuyến kh&iacute;ch trẻ chơi tr&ecirc;n mặt s&agrave;n v&agrave; sau đ&oacute; t&igrave;m c&aacute;ch thu h&uacute;t khiến b&eacute; ngẩng đầu l&ecirc;n.</p>
<p style="text-align: justify;">Sử dụng đồ chơi tạo tiếng ồn, nhiều m&agrave;u sắc cũng l&agrave; một c&aacute;ch hay để đảm bảo rằng th&iacute;nh gi&aacute;c v&agrave;&nbsp; thị lực của trẻ đang ph&aacute;t triển b&igrave;nh thường. Một khi em b&eacute; của bạn th&iacute;ch th&uacute; v&agrave; vui vẻ, h&atilde;y đặt đồ chơi v&agrave; những đồ vật hấp dẫn kh&aacute;c ngo&agrave;i tầm tay của b&eacute;. Ch&uacute;ng sẽ giữ sự ch&uacute; &yacute; của con bạn khi trẻ học c&aacute;c kỹ năng cần thiết.</p>
<p style="text-align: justify;">Như mọi khi, v&agrave; đặc biệt l&agrave; khi b&eacute; mới học ngồi, h&atilde;y chắc chắn bạn ở gần em b&eacute; tr&aacute;nh trường hợp b&eacute; bị ng&atilde;.</p>
<h3 style="text-align: justify;"><strong>Phải l&agrave;m g&igrave; nếu em b&eacute; kh&ocirc;ng biết ngồi dậy</strong></h3>
<p style="text-align: justify;">Nếu em b&eacute; của bạn kh&ocirc;ng thể ngẩng đầu l&ecirc;n đều đặn khi b&eacute; khoảng 4 th&aacute;ng tuổi v&agrave; kh&ocirc;ng thể ngồi khi được 9 th&aacute;ng, h&atilde;y tham khảo &yacute; kiến của b&aacute;c sĩ.</p>
<p style="text-align: justify;">Trẻ ph&aacute;t triển c&aacute;c kỹ năng kh&aacute;c nhau, nhanh hơn những người kh&aacute;c, nhưng kiểm so&aacute;t đầu l&agrave; điều cần thiết để ngồi một c&aacute;ch độc lập, v&agrave; ngồi l&agrave; ch&igrave;a kh&oacute;a để b&ograve;, đứng, v&agrave; học c&aacute;ch đi bộ.</p>
<p style="text-align: justify;">H&atilde;y nhớ rằng trẻ sinh non c&oacute; thể sẽ đạt được c&aacute;c kỹ năng n&agrave;y muộn hơn c&aacute;c trẻ b&igrave;nh thường kh&aacute;c.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><em>&gt;&gt;&gt; Xem th&ecirc;m <a href="/"><strong>Bí quy&ecirc;́t giúp con bạn tự v&acirc;̣n đ&ocirc;̣ng, ham ăn, ngủ s&acirc;u gi&acirc;́c, bi&ecirc;́t đi sớm</strong></a>, cười đùa su&ocirc;́t ngày mà kh&ocirc;ng c&acirc;̀n b&ocirc;́ mẹ &ocirc;m &acirc;́p</em></p>
