<p style="text-align: justify;"><strong>1/ Phạm vi &aacute;p dụng</strong></p>
<p style="text-align: justify;">Tất cả c&aacute;c kh&aacute;ch h&agrave;ng mua sản phẩm Jumperkids c&oacute; nhu cầu giao h&agrave;ng trực tiếp tại nh&agrave; (COD). Quý khách chỉ c&acirc;̀n cung c&acirc;́p t&ecirc;n, s&ocirc;́ đi&ecirc;̣n thoại và địa chỉ nh&acirc;̣n hàng cho Jumperkids là đã hoàn thành thủ tục đặt hàng và chờ nh&acirc;̣n hàng tại nhà, thanh toán.</p>
<p style="text-align: justify;"><strong>2/ Giao hàng mi&ecirc;̃n phí và tính phí</strong></p>
<p style="text-align: justify;">Giao h&agrave;ng miễn ph&iacute; trong phạm vi to&agrave;n quốc &ndash; &aacute;p dụng cho to&agrave;n bộ đơn h&agrave;ng l&acirc;̀n đ&acirc;̀u hoặc đ&ocirc;̉i hàng, bảo hành sản ph&acirc;̉m do l&ocirc;̃i của nhà sản xu&acirc;́t.</p>
<p style="text-align: justify;">Giao hàng tính phí trong m&ocirc;̣t s&ocirc;́ trường hợp cụ th&ecirc;̉ khác (tùy trường hợp). Chi ph&iacute; n&agrave;y sẽ được th&ocirc;ng b&aacute;o v&agrave; x&aacute;c nhận với Qu&yacute; kh&aacute;ch trước.</p>
<p style="text-align: justify;"><strong>3/ Thời gian giao h&agrave;ng</strong></p>
<p style="text-align: justify;">Thời gian giao h&agrave;ng từ 1-7 ng&agrave;y t&ugrave;y v&agrave;o khoảng c&aacute;ch vận chuyển.</p>
<p style="text-align: justify;">Trong một số trường hợp kh&aacute;ch quan Jumperkids c&oacute; thể giao h&agrave;ng chậm trễ do những điều kiện bất khả kh&aacute;ng như thời tiết xấu, điều kiện giao th&ocirc;ng kh&ocirc;ng thuận lợi, xe hỏng h&oacute;c tr&ecirc;n đường giao h&agrave;ng, trục trặc trong qu&aacute; tr&igrave;nh xuất h&agrave;ng.</p>
<p style="text-align: justify;">Trong thời gian chờ đợi nhận h&agrave;ng, Quý kh&aacute;ch c&oacute; bất cứ thắc mắc g&igrave; về th&ocirc;ng tin vận chuyển xin vui l&ograve;ng li&ecirc;n hệ hotline của Jumperkids để nhận trợ gi&uacute;p.</p>
<p style="text-align: justify;"><strong>4/ Tr&aacute;ch nhiệm với h&agrave;ng h&oacute;a v&agrave; vận chuyển</strong></p>
<p style="text-align: justify;">Jumperkids sẽ chịu tr&aacute;ch nhiệm với h&agrave;ng h&oacute;a v&agrave; c&aacute;c rủi ro như mất m&aacute;t hoặc hư hại của h&agrave;ng h&oacute;a trong suốt qu&aacute; tr&igrave;nh vận chuyển h&agrave;ng từ Jumperkids đến quý kh&aacute;ch.</p>
<p style="text-align: justify;">Quý kh&aacute;ch c&oacute; tr&aacute;ch nhiệm kiểm tra h&agrave;ng h&oacute;a khi nhận h&agrave;ng. Khi ph&aacute;t hiện h&agrave;ng h&oacute;a bị hư hại, trầy xước, bể vỡ, m&oacute;p m&eacute;o, hoặc sai h&agrave;ng h&oacute;a th&igrave; k&yacute; x&aacute;c nhận t&igrave;nh trạng h&agrave;ng h&oacute;a với Nh&acirc;n vi&ecirc;n giao nhận v&agrave; th&ocirc;ng b&aacute;o ngay cho Bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng theo số hotline của Jumperkids.</p>
<p style="text-align: justify;">Sau khi quý kh&aacute;ch đ&atilde; k&yacute; nhận h&agrave;ng m&agrave; kh&ocirc;ng ghi ch&uacute; hoặc c&oacute; &yacute; kiến về h&agrave;ng h&oacute;a. Jumperkids kh&ocirc;ng c&oacute; tr&aacute;ch nhiệm với những y&ecirc;u cầu đổi trả v&igrave; hư hỏng, trầy xước, bể vỡ, m&oacute;p m&eacute;o, sai h&agrave;ng h&oacute;a,&hellip; từ quý kh&aacute;ch sau n&agrave;y.</p>
<p style="text-align: justify;">Nếu dịch vụ vận chuyển do Quý kh&aacute;ch chỉ định v&agrave; lựa chọn th&igrave; Quý kh&aacute;ch sẽ chịu tr&aacute;ch nhiệm với h&agrave;ng h&oacute;a v&agrave; c&aacute;c rủi ro như mất m&aacute;t hoặc hư hại của h&agrave;ng h&oacute;a trong suốt qu&aacute; tr&igrave;nh vận chuyển h&agrave;ng từ Jumperkidsđến Quý kh&aacute;ch. Kh&aacute;ch h&agrave;ng sẽ chịu tr&aacute;ch nhiệm cước ph&iacute; v&agrave; tổn thất li&ecirc;n quan.</p>
<p style="text-align: justify;"><strong>5/ C&aacute;c điều kiện kh&aacute;c</strong></p>
<p style="text-align: justify;">Ch&iacute;nh s&aacute;ch giao h&agrave;ng miễn ph&iacute; kh&ocirc;ng &aacute;p dụng đối với những sản phẩm được mua trong chương tr&igrave;nh khuyến mại giờ v&agrave;ng, gi&aacute; sốc ... hoặc trong những l&ocirc; h&agrave;ng b&aacute;n thanh l&yacute;.</p>
<p style="text-align: justify;">Chi ph&iacute; cầu đường, ph&iacute; v&agrave;o th&ocirc;n x&atilde; hoặc ph&iacute; đỗ xe tại chung cư do kh&aacute;ch h&agrave;ng tự thanh to&aacute;n.</p>
<p style="text-align: justify;">Jumperkids chỉ giao h&agrave;ng cho đ&uacute;ng người nhận m&agrave; Qu&yacute; kh&aacute;ch h&agrave;ng đ&atilde; đăng k&yacute; khi mua h&agrave;ng. Trong qu&aacute; tr&igrave;nh giao h&agrave;ng nếu c&oacute; sự thay đổi người nhận một c&aacute;ch kh&ocirc;ng r&otilde; r&agrave;ng, Jumperkids c&oacute; quyền từ chối giao h&agrave;ng v&agrave; y&ecirc;u cầu qu&yacute; kh&aacute;ch h&agrave;ng nhận h&agrave;ng tại địa điểm của Jumperkids.</p>
<p style="text-align: justify;">Nếu địa chỉ giao h&agrave;ng kh&ocirc;ng r&otilde; r&agrave;ng, nằm trong ng&otilde; ng&aacute;ch, hoặc ở những nơi nguy hiểm, những v&ugrave;ng đồi n&uacute;i hiểm trở, phương tiện giao th&ocirc;ng đi lại kh&oacute; khăn, Jumperkids c&oacute; quyền từ chối vận chuyển, giao nhận h&agrave;ng trực tiếp.</p>
<p style="text-align: justify;">Trường hợp Jumperkids đ&atilde; vận chuyển h&agrave;ng đến địa điểm giao nhận như thỏa thuận l&uacute;c mua h&agrave;ng, nhưng v&igrave; một l&yacute; do n&agrave;o đ&oacute; kh&aacute;ch h&agrave;ng y&ecirc;u cầu trả lại h&agrave;ng th&igrave; l&uacute;c đ&oacute; kh&aacute;ch h&agrave;ng phải chịu chi ph&iacute; vận chuyển theo biểu gi&aacute; quy định của Jumperkids.</p>
<p style="text-align: justify;">Đối với những sản phẩm nặng v&agrave; cồng kềnh cần vận chuyển l&ecirc;n tầng m&agrave; kh&ocirc;ng c&oacute; thang m&aacute;y đề nghị kh&aacute;ch h&agrave;ng hỗ trợ trong việc giao nhận.</p>
<p style="text-align: justify;">Trong những ng&agrave;y đặc biệt hoặc c&aacute;c ng&agrave;y Lễ hội do ch&iacute;nh s&aacute;ch giao th&ocirc;ng chung bị hạn chế (cấm đường đối với một số phương tiện,&hellip; ) thời gian giao h&agrave;ng c&oacute; thể sẽ thay đổi, Jumperkids sẽ li&ecirc;n h&ecirc;̣ với kh&aacute;ch h&agrave;ng để thống nhất thời gian giao nhận.</p>
<h3 style="text-align: center;"><strong>XEM TH&Ocirc;NG TIN CHI TI&Ecirc;́T SẢN PH&Acirc;̉M <a href="/">TẠI Đ&Acirc;Y</a></strong>&nbsp;</h3>
<p><a href="/"><strong><img class="img-fluid" style="display: block; margin-left: auto; margin-right: auto;" src="https://i.imgur.com/aZhSiKU.png" width="500" height="353" /></strong></a></p>